{
    "rules":[
        {
          "title": "",
          "text": "Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую сайт http://spartak.com (далее – Сайт) может получить о Пользователе Сайта во время использования Сайта, его программ и его продуктов. <br/>"                    
        },
        {
            "title":  "1. Определение терминов",
            "text": "1.1. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному, или определяемому физическому лицу (субъекту персональных данных).<br/><br/>1.2. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных. <br/><br/> 1.3. «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания. <br/><br/> 1.4. «Пользователь Сайта», «Пользователь» – лицо, имеющее доступ к Сайту посредством сети Интернет и использующее информацию, материалы и продукты Сайта.<br/><br/>1.5. «Товар» - продукт, который Пользователь заказывает на Сайте и оплачивает через платёжные системы.<br/><br/>1.6. «Оператор персональных данных», «Оператор» - Акционерное общество «Футбольный Клуб «Спартак-Москва».<br/>" 
        },
        {
            "title":  "2. Общие положения",
            "text": "2.1. Использование Сайта Пользователем означает согласие с Политикой конфиденциальности и условиями обработки персональных данных Пользователя.<br/><br/> 2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование Сайта.<br/><br/> 2.3. Политика конфиденциальности устанавливает обязательства Оператора по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Оператора при регистрации на Сайте, при подписке на информационную e-mail рассылку или при оформлении заказа.<br/>"
        },
        {
            "title":  "2.4. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения форм на Сайте и включают в себя следующую информацию:",
            "text": "2.4.1. фамилию, имя, отчество Пользователя;<br/><br/>2.4.2. контактный телефон Пользователя;<br/><br/>2.4.3. адрес электронной почты (e-mail) Пользователя;<br/><br/>2.4.4. адрес регистрации Пользователя (в случае приобретения Товара);<br/><br/>2.4.5. адрес доставки Товара (в случае приобретения Товара);<br/><br/>2.4.6. иные данные, указанные в формах на Сайте.<br/>"
        },
        {
            "title":  "3. Цели обработки персональных данных Пользователя",
            "text": ""
        },
        {
            "title":  "3.1. Персональные данные Пользователя Оператор вправе использовать в целях:",
            "text": "3.1.1. Идентификации Пользователя, зарегистрированного на Сайте, для его дальнейшей авторизации, оформления заказа и других действий.<br/><br/>3.1.2. Предоставление Пользователю доступа к персонализированным данным Сайта.<br><br/> 3.1.3. Установление с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта, оказания услуг и обработки запросов и заявок от Пользователя.<br/><br/> 3.1.4. Создание учетной записи для использования частей Сайта, если Пользователь дал согласие на создание учетной записи.<br/><br/> 3.1.5. Предоставление Пользователю специальных предложений, информации о товарах и услугах Оператора, партнеров Оператора, новостная рассылка.<br/>"
        },
        {
            "title":  "4. Способы и сроки обработки персональной информации",
            "text": "4.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.<br/><br/> 4.2. Пользователь соглашается с тем, что Оператор вправе передавать персональные данные третьим лицам исключительно в целях обработки, предусмотренных Политикой конфиденциальности.<br/><br/> 4.3. Оператор принимает необходимые организационные и технические меры для защиты персональных данных Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.<br/>"
        },
        {
            "title":  "5. Сведения о реализуемых требованиях к защите персональных данных",
            "text": "5.1. Оператором назначен ответственный за организацию обработки персональных данных. <br/><br/>5.2. Оператором утверждены документы, определяющие политику Оператора в отношении обработки персональных данных, локальные акты по вопросам обработки персональных данных, определяющие для каждой цели обработки персональных данных категории и перечень обрабатываемых персональных данных, категории субъектов, персональные данные которых обрабатываются, способы, сроки их обработки и хранения, порядок уничтожения персональных данных при достижении целей их обработки или при наступлении иных законных оснований, а также локальные акты, устанавливающие процедуры, направленные на предотвращение и выявление нарушений законодательства Российской Федерации, устранение последствий таких нарушений.<br/><br/>5.3. Оператором применяются правовые, организационные и технические меры по обеспечению безопасности персональных данных, в том числе, но не исключительно:<br/><ul><li>реализованы требования к защите персональных данных исходя из уровня защищенности персональных данных;</li><li>применяются средства защиты информации, прошедшие в установленном порядке процедуру оценки соответствия;</li><li>используются средства антивирусной защиты;</li><li>производится учет носителей персональных данных;</li><li>проводятся внутренние проверки состояния системы защиты персональных данных.</li></ul><br/>5.4. Оператором осуществляется внутренний контроль и (или) аудит соответствия обработки персональных данных законодательству РФ в сфере обработки персональных данных и принятым в соответствии с ним нормативным правовым актам, требованиям к защите персональных данных, политике Оператора в отношении обработки персональных данных, локальным актам Оператора.<br/><br/>5.5. Оператором осуществляется оценка вреда, который может быть причинен субъектам персональных данных в случае нарушения законодательства РФ в сфере обработки персональных данных, соотношение указанного вреда и принимаемых оператором мер, направленных на обеспечение выполнения обязанностей, предусмотренных законодательством РФ в сфере обработки персональных данных.<br/><br/>5.6. Оператор обеспечивает ознакомление работников Оператора, непосредственно осуществляющих обработку персональных данных, с положениями законодательства РФ в сфере обработки персональных данных, в том числе требованиями к защите персональных данных, документами, определяющими политику Оператора в отношении обработки персональных данных, локальными актами по вопросам обработки персональных данных, и (или) обучение указанных работников."
        },
        {
            "title":  "6. Пользователь вправе отозвать свое согласие на обработку персональных данных, направив уведомление об этом Оператору по адресу: г. Москва, Волоколамское шоссе,                    д. 69, стр.2, вниманию Генерального директора АО «ФК «Спартак-Москва», за исключением случаев, когда  персональные данные Пользователя необходимы Оператору для исполнения обязательств перед Пользователем.",
            "text": ""
        },
        {
            "title":  "7. Ответственность сторон",
            "text": "7.1. Оператор, виновно не исполнивший свои обязательства, несёт ответственность за реальный ущерб, понесённый Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации.<br/><br/> 7.2. Оператор не несет ответственности перед Пользователем за любые убытки, произошедшие из-за: использования либо невозможности использования Сайта; несанкционированного доступа к коммуникациям Пользователя; поведения любого третьего лица на Сайте.<br/><br/> 7.3. Оператор не несет ответственность за какую-либо информацию, размещенную Пользователем на Сайте.<br/>"
        },
        {
            "title": "8. Дополнительные условия",
            "text": "8.1. Оператор вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.<br/><br/> 8.2. Политика конфиденциальности вступает в силу с момента ее размещения на Сайте"
        }
    ]
}