import { VacancyDetailT } from "modules/career/interfaces/vacancyDetail";

export const vacancyDetailMock: VacancyDetailT[] = [
  {
    id: "1",
    title: "Middle Product Manager",
    city: "Санкт-Петербург",
    type: "PR",
    date: "4.11.2022",
    views: 255,
    description:
      "Сервисы помогают пользователям решать геолокационные задачи. Growth-команда ищет опытного SEO-специалиста. Вы будете заниматься органическим продвижением сервисов в поисковых системах, а также сможете развивать ASO в мобильных сторах.",
    responsibilities: [
      "Проводить исследования с UX специалистом",
      "Нести ответственность за метрики, способы реализации и результаты",
      "Прорабатывать стратегии продукта от общих OKR до конечных фичей",
      "Наполнять и приоритизировать беклог",
      "Прорабатывать сценарии/CJM, приоритизация задач, построение Roadmap, реализация идей",
    ],
    terms: [
      "сильная команда, с которой можно расти;",
      "сложные задачи для сервисов с миллионами пользователей;",
      "Прорабатывать стратегии продукта от общих OKR до конечных фичей",
      "расширенная программа ДМС, оплата 80% стоимости ДМС для супругов и детей;",
    ],
  },
  {
    id: "2",
    title: "Разработчик React",
    city: "Удаленно",
    type: "Разработка",
    date: "4.11.2022",
    views: 255,
    description:
      "Сервисы помогают пользователям решать геолокационные задачи. Growth-команда ищет опытного SEO-специалиста. Вы будете заниматься органическим продвижением сервисов в поисковых системах, а также сможете развивать ASO в мобильных сторах.",
    responsibilities: [
      "Проводить исследования с UX специалистом",
      "Нести ответственность за метрики, способы реализации и результаты",
      "Прорабатывать стратегии продукта от общих OKR до конечных фичей",
      "Наполнять и приоритизировать беклог",
      "Прорабатывать сценарии/CJM, приоритизация задач, построение Roadmap, реализация идей",
    ],
    terms: [
      "сильная команда, с которой можно расти;",
      "сложные задачи для сервисов с миллионами пользователей;",
      "Прорабатывать стратегии продукта от общих OKR до конечных фичей",
      "расширенная программа ДМС, оплата 80% стоимости ДМС для супругов и детей;",
    ],
  },
  {
    id: "3",
    title: "Аналитик",
    city: "Москва",
    type: "Аналитика",
    date: "4.11.2022",
    views: 255,
    description:
      "Сервисы помогают пользователям решать геолокационные задачи. Growth-команда ищет опытного SEO-специалиста. Вы будете заниматься органическим продвижением сервисов в поисковых системах, а также сможете развивать ASO в мобильных сторах.",
    responsibilities: [
      "Проводить исследования с UX специалистом",
      "Нести ответственность за метрики, способы реализации и результаты",
      "Прорабатывать стратегии продукта от общих OKR до конечных фичей",
      "Наполнять и приоритизировать беклог",
      "Прорабатывать сценарии/CJM, приоритизация задач, построение Roadmap, реализация идей",
    ],
    terms: [
      "сильная команда, с которой можно расти;",
      "сложные задачи для сервисов с миллионами пользователей;",
      "Прорабатывать стратегии продукта от общих OKR до конечных фичей",
      "расширенная программа ДМС, оплата 80% стоимости ДМС для супругов и детей;",
    ],
  },
  {
    id: "4",
    title: "Product Manager",
    city: "Санкт-Петербург",
    type: "PR",
    date: "4.11.2022",
    views: 255,
    description:
      "Сервисы помогают пользователям решать геолокационные задачи. Growth-команда ищет опытного SEO-специалиста. Вы будете заниматься органическим продвижением сервисов в поисковых системах, а также сможете развивать ASO в мобильных сторах.",
    responsibilities: [
      "Проводить исследования с UX специалистом",
      "Нести ответственность за метрики, способы реализации и результаты",
      "Прорабатывать стратегии продукта от общих OKR до конечных фичей",
      "Наполнять и приоритизировать беклог",
      "Прорабатывать сценарии/CJM, приоритизация задач, построение Roadmap, реализация идей",
    ],
    terms: [
      "сильная команда, с которой можно расти;",
      "сложные задачи для сервисов с миллионами пользователей;",
      "Прорабатывать стратегии продукта от общих OKR до конечных фичей",
      "расширенная программа ДМС, оплата 80% стоимости ДМС для супругов и детей;",
    ],
  },
  {
    id: "5",
    title: "Разработчик React",
    city: "Удаленно",
    type: "Разработка",
    date: "4.11.2022",
    views: 255,
    description:
      "Сервисы помогают пользователям решать геолокационные задачи. Growth-команда ищет опытного SEO-специалиста. Вы будете заниматься органическим продвижением сервисов в поисковых системах, а также сможете развивать ASO в мобильных сторах.",
    responsibilities: [
      "Проводить исследования с UX специалистом",
      "Нести ответственность за метрики, способы реализации и результаты",
      "Прорабатывать стратегии продукта от общих OKR до конечных фичей",
      "Наполнять и приоритизировать беклог",
      "Прорабатывать сценарии/CJM, приоритизация задач, построение Roadmap, реализация идей",
    ],
    terms: [
      "сильная команда, с которой можно расти;",
      "сложные задачи для сервисов с миллионами пользователей;",
      "Прорабатывать стратегии продукта от общих OKR до конечных фичей",
      "расширенная программа ДМС, оплата 80% стоимости ДМС для супругов и детей;",
    ],
  },
];
