export const dictionaryList = [
  { name: "Группы пользователя", url: "Group_user", id: "1" },
  {
    name: "Настройки получения значений справочников НСИ",
    url: "Dictionary_Display_Field",
    id: "2",
  },
  { name: "Описание группировки полей регистра", url: "Field_default", id: "3" },
  { name: "Роли пользователя", url: "Roles_user", id: "4" },
  { name: 'Справочник блоков раздела "Информация о заболевании"', url: "Conf_block", id: "5" },
  { name: "Справочник групп и подгрупп карточки заболевания", url: "Conf_group", id: "6" },
  { name: "Справочник групп регистров", url: "Register_group", id: "7" },
  {
    name: "Справочник запросов, соответствующих критериям качества",
    url: "Quality_criterion_query",
    id: "8",
  },
  { name: "Справочник объектов группировки полей регистра", url: "Biz_object", id: "9" },
  { name: "Учётный журнал изменений", url: "Log", id: "10" },
  { name: "Данные для передачи в систему Аналитика", url: "PatientReport", id: "11" },
  {
    name: "Справочник клинических рекомендаций и порядков оказания медицинской помощи",
    url: "Clinrec_Pomp",
    id: "12",
  },
  {
    name: "Справочник скриптов",
    url: "Scripts",
    id: "13",
  },
];
