{
  "redBanner": [
    "«Открытие Арена» – это уникальная мультиформатная площадка. На нашем стадионе вы сможете с комфортом погрузиться в неповторимую атмосферу поддержки самого популярного и титулованного клуба России, организовать корпоративные мероприятия для сотрудников, клиентов и партнеров или устроить душевный праздник для близких людей.",
    "Мы предлагаем разнообразный спектр услуг, которые могут быть интересны компаниям для развития корпоративной культуры, повышения уровня лояльности и вовлеченности персонала. Выстроить деловые отношения в первоклассной обстановке и по достоинству оценить преимущества пребывания в элитном клубе в течение всего футбольного сезона."
  ],
  "listSectorInfo": [
    {
      "title": "Билеты",
      "img": "/images/more/toCorporationClients/tickets_v1.0.0.png",
      "list": {
        "title": "Вы можете заказать билеты на домашние матчи ФК «Спартак–Москва» и другие мероприятия, проходящие на стадионе «Открытие Арена».Билеты на мероприятия с возможностью выбора лучших мест – это великолепный подарок для ваших клиентов и партнеров, а также отличная мотивация для ваших сотрудников!:",
        "items": [
          "удобные условия оплаты",
          "специальные предложения и скидки ",
          "персональный менеджер",
          "полный пакет документов для вашей бухгалтерии"
        ]
      }
    },
    {
      "title": "Встречи и мероприятия",
      "img": "/images/more/toCorporationClients/meetings_v1.0.0.png",
      "list": {
        "title": "Стадион «Открытие Арена» – это место проведения разнообразных мероприятий мирового уровня. Мы знаем, что нужно для организации незабываемого события, и предлагаем первоклассный сервис в максимально комфортной обстановке.",
        "items": ["деловые переговоры", "корпоративы и презентации", "тимбилдинг", "праздники"]
      }
    },
    {
      "title": "Музей и экскурсионные туры",
      "img": "/images/more/toCorporationClients/excursions_v1.0.0.png",
      "description": "Перед каждым домашним матчем «Спартака» вы можете посетить увлекательный matchday-тур по стадиону, который также включает в себя экскурсию в мультимедийный <a href='/stadium/services/excursionTours'>Зал Славы</a> клуба."
    }
  ]
}
