export const primaryOrderRu = {
  all_initial_applications: "Все первичные заявки",
  detailed_initial_applications: "Детальная первичная заявка",
  full_name: "ФИО",
  phone_number: "Номер телефона",
  email: "Email",
  communication_method: "Способ связи",
  time_zone: "Часовой пояс",
  specify_which: "Если имеются, укажите какие",
  diagnosis_from_list: "Уточните, если у вас есть диагноз из списка",
  pathology_description: "Приведите пожалуйста описание имеющихся патологий",
  inflammatory_processes: "Имеются ли у Вас на данный момент воспалительные процессы в организме?",
  pressure:
    "Беспокоит ли Вас повышенное/пониженное давление или какие либо наружные и внутренние кровотечения?",
  tumors:
    "Имеются ли у вас доброкачественные/злокачественные опухоли и новообразования в организме (миома, киста, аденома и т.д.)?",
  vascular_diseases:
    "Имеются ли у Вас сердечно сосудистые заболевания (аневризма сердца и аорты, атеросклероз, эмболия, ишемическая болезнь сердца и т.д.)?",
  visual_ailments:
    "Имеются ли у вас заболевания зрительного аппарата (отслойка сетчатки, прогрессирующая миопия, дегенеративные процессы роговицы и т.д.)?",
  joint_diseases:
    "Имеются ли у Вас заболевания суставов (остеопороз, неокрепшие костные мозоли, разрывы сухожилий и связок)?",
};
