export const reviewRu = {
  all_review: "Все отзывы",
  detailed_review: "Детальный отзыв",
  leave_review: "Оставьте пожалуйста отзыв",
  send_review: "Отправить отзыв",
  enter: "Введите",
  full_name: "ФИО",
  who_did_you_consult: "У кого проходили консультацию",
  assess_how_satisfied_you: "Оцените насколько вы остались довольны",
  assess_from_1_to_10:
    "Оцените от 1 до 10, насколько вы остались довольны проведённой диагностикой и полученной консультацией",
  consent_to_publication: "Согласие на публикацию моего отзыва",
  what_did_you_like: "Что вам понравилось больше всего? Что было для вас полезно?",
  what_can_we_improve:
    "Что бы вы хотели предложить нам улучшить? Есть ли что то, что не понравилось, было не удобно?",
  how_comfortable_using_site: "Насколько вам удобно пользоваться данным сайтом?",
  recommend_service:
    "Какова вероятность того, что вы порекомендуете данную услугу своим друзьям, знакомым, близким?",
  review_personal: "Отзыв о личной диагностике и консультации от Олега Геннадьевича ",
  consent_to_publication_resources:
    "Согласие на публикацию моего отзыва на ресурсах Олега Геннадьевича",
  date: "Дата",
};
