{
  "metaTags": {
    "titleName": {
      "Ru": "Купить тур в зал славы «Спартака» на стадионе «Открытие Банк Арена» | Официальный сайт ФК «Спартак-Москва»",
      "En": "Buy tour to the Spartak Hall of Fame at the stadium «Otkritie Bank Arena» | Spartak Moscow Football Club"
    },
    "titleOg": {
      "Ru": "Купить тур в зал славы «Спартака» на стадионе «Открытие Банк Арена» | Официальный сайт ФК «Спартак-Москва»",
      "En": "Buy tour to the Spartak Hall of Fame at the stadium «Otkritie Bank Arena» | Spartak Moscow Football Club"
    },
    "imageOg": {
      "Ru": "картинка",
      "En": "picture"
    },
    "typeOg": {
      "Ru": "Статья",
      "En": "Article"
    },
    "descriptionOg": {
      "Ru": "Купить тур в зал славы «Спартака» на территории «Открытие Банк Арена».  Посетите интерактивный музей на стадионе футбольного клуба «Спартак-Москва». Среди экспонатов трофеи клуба, газетные вырезки из прошлого, образцы формы и многое другое.",
      "En": "Buy a tour to the Spartak Hall of Fame at Otkritie Bank Arena. Visit the interactive museum at the Spartak Moscow Football Club stadium. Among the exhibits are club trophies, newspaper clippings from the past, uniform samples and much more."
    },
    "localeOg": {
      "Ru": "Ru",
      "En": "En"
    }
  },
  "mainInfo": {
    "title": {
      "Ru": "Экскурсионные туры",
      "En": "Excursion tours"
    },
    "img": [
      "/images/services/FameHallBanner_v1.0.7.desktop.png",
      "/images/services/FameHallBanner_v1.0.7.tablet.png",
      "/images/services/FameHallBanner_v1.0.7.mobile.png"
    ]
  },
  "redBanner": [
    {
      "Ru": "Наш современный красавец стадион приглашает всех болельщиков — жителей Москвы и гостей столицы — на экскурсионный тур по «Открытие Банк Арене».<br/><br/>Расписание экскурсий на ближайшие дни вы можете посмотреть <a href='https://museum.spartak.com/?actiontype='>здесь</a>.",
      "En": "Our modern handsome stadium invites all fans - residents of Moscow and guests of the capital - to a sightseeing tour of the Otkritie Bank Arena. <br/><br/> <a href='tel:74955309500'>+7 (495) 530-95-00</a> (ext. 1047; from 10:00 to 18:00, except Monday)<br/>E-mail: <a href='mailto:tours@stadionspartak.ru'>tours@stadionspartak.ru</a>"
    },
    {
      "Ru": "Во время 45-минутной экскурсии вы узнаете немало любопытных подробностей из истории строительства первого спартаковского стадиона, ознакомитесь с его функциональными возможностями, а в музее откроете для себя интересные факты из истории «Спартака».",
      "En": "During the 45-minute tour, you will learn a lot of interesting details about the history of the construction of the first Spartak stadium, get acquainted with its functionality, and in the museum you will discover interesting facts from the history of Spartak."
    }
  ],
  "packagesData": {
    "title": {
      "Ru": "Стандартный тур",
      "En": "Standard tour"
    },
    "description": {
      "Ru": "Программа стандартного экскурсионного тура «Стадион + Зал Славы» поможет вам ощутить уникальную атмосферу «Открытие Банк Арены» и посетить такие места, как:",
      "En": "The program of the standard excursion tour «Stadium + Hall of Fame» will help you feel the unique atmosphere of Otkritie Bank Arena and visit such places as:"
    },
    "options": [
      {
        "Ru": "Вестибюль Западной трибуны стадиона",
        "En": "Stadium West Stand Lobby"
      },
      {
        "Ru": "Закладная капсула стадиона",
        "En": "Embedded capsule of the stadium"
      },
      {
        "Ru": "Домашняя раздевалка",
        "En": "Home locker room"
      },
      {
        "Ru": "Зал для пресс-конференций",
        "En": "Press conference room"
      },
      {
        "Ru": "Игровой туннель, выход к полю",
        "En": "Game tunnel, exit to the field"
      },
      {
        "Ru": "Тренерские места, скамейка запасных",
        "En": "Coaching places, bench"
      },
      {
        "Ru": "Памятник братьям Старостиным",
        "En": "Monument to the Starostin brothers"
      },
      {
        "Ru": "Памятник Фёдору Черенкову",
        "En": "Monument to Fyodor Cherenkov"
      },
      {
        "Ru": "ВИП-ложа",
        "En": "VIP-Lodges"
      },
      {
        "Ru": "Зал Славы (интерактивный музей клуба)",
        "En": "Hall of Fame (interactive club museum)"
      }
    ],
    "img": "/images/services/FameHallUniform1_v1.0.1.png",
    "price1": 
      {
        "label": {
          "Ru": "Стоимость одного билета для взрослого:",
          "En": "The cost of one ticket for an adult:"
        },
        "value": {
          "Ru": "900",
          "En": "900"
        }
      },
    "price2": {
      "label": {
        "Ru": "Льготные билеты для детей от 6 до 16 лет и для пенсионеров (при наличии пенсионного удостоверения):",
        "En": "Preferential tickets for children from 6 to 16 years and for pensioners (in the presence of a pension certificate):"
      },
      "value": {
        "Ru": "600",
        "En": "600"
      }
    },
    "pricesDescription": {
      "Ru": "В онлайне можно купить только билеты в полную стоимость. Льготные билеты можно приобрести только в нашем магазине Red-White Store на стадионе перед экскурсией. Следите <a href='https://museum.spartak.com/?actiontype='>здесь</a> за временем начала экскурсий. ",
      "En": ""
    },
    "buttonName":{
      "Ru": "Купить тур",
      "En": "Buy tour"
    },
    "link":{
      "Ru": "https://museum.spartak.com/?actiontype=",
      "En": "https://museum.spartak.com/?actiontype="
    }
  },
  "infoBlock": [
    {
      "title": {
        "Ru": "Индивидуальный тур",
        "En": ""
      },
      "img": "/images/services/FameHallAboutBlock1_v1.0.0.png",
      "description": {
        "Ru": "Если вы не хотите идти в чужой компании, то специально для вас, ваших близких и друзей предназначен индивидуальный тур по стадиону и Залу Славы! Общая продолжительность тура — полтора часа. Он рассчитан на пятерых взрослых человек и бронируется не менее чем за сутки до его начала. (Гостей может быть и меньше, однако минимальное количество приобретаемых полных билетов на тур — пять.) В Зале Славы гид тоже проведет для вас персональную экскурсию. Кроме того, свой автомобиль на время тура вы можете оставить на парковке VIP1.<br/>Программа индивидуального экскурсионного тура «Стадион + Зал Славы» позволит вам еще лучше, подробнее познакомиться со стадионом и посетить такие места, как:<br/>• вестибюль Западной трибуны стадиона;<br/>• закладная капсула стадиона;<br/>• домашняя раздевалка;<br/>• судейская;<br/>• зал для пресс-конференций;<br/>• игровой туннель, выход к полю;<br/>• тренерские места, скамейка запасных;<br/>• памятник братьям Старостиным;<br/>• памятник Фёдору Черенкову;<br/>• гостевая раздевалка;<br/>• рестораны;<br/>• ВИП-ложа;<br/>• \"Зимний сад\";<br/>• Зал Славы (интерактивный музей клуба).<br/><br/>Если вы хотите сделать подарок своему отцу, мужу, молодому человеку, сыну — мы можем вам предложить приобрести индивидуальный тур с открытой датой и вручить именной сертификат. Минимальная стоимость такого тура :",
        "En": ""
      },
      "price1": {
        "label": {
          "Ru": "Цена одного взрослого билета:",
          "En": ""
        },
        "value": {
          "Ru": "1 600",
          "En": "1 600"
        }
      },
      "price2":        {
        "label": {
          "Ru": "Цена одного детского билета:",
          "En": ""
        },
        "value": {
          "Ru": "800",
          "En": "800"
        }
      },
      "warningParams": {
        "Ru": "Этот тур можно заказать только по телефону: 8-495-530-95-00 (добавочный 1047; с 10:00 до 18:30, кроме понедельника).",
        "En": ""
      },
      "priceFrom": "8 000"
    },
    {
      "title": {
        "Ru": "Экскурсия-квиз для школьников",
        "En": ""
      },
      "img": "/images/services/FameHallAboutBlock2_v1.0.0.png",
      "description": {
        "Ru": "Экскурсия-квиз рассчитана на детей от 9 до 14 лет, которые неравнодушны к футболу. Она проводится по стадиону и музею, но почти у каждой локации ребята должны выполнить определенное задание, ответив на наши вопросы. А для этого им нужно внимательно слушать экскурсовода, обладать некоторым багажом футбольных знаний и умений (попасть мячом в маленькие ворота), а также интуицией. Победителя экскурсии-квиза ждет главный приз. Однако ни один ребенок не останется без подарков — клубных программок и спартаковских комиксов. Родители также могут приходить вместе с детьми на эти экскурсии, фотографировать их, но не подсказывать при проведении конкурсов.<br/>Цена билетов на экскурсию-квиз продолжительностью около полутора часов (как для детей, так и для взрослых)",
        "En": ""
      },
      "priceFrom": "1 200",
      "additionalInfo":{
        "Ru": "Приобрести их можно в онлайне или в магазине Red-White Store на стадионе. Количество участников в группе ограничено.",
        "En": ""
      }
    },
    {
      "title": {
        "Ru": "Туры в Тарасовку (с обедом)",
        "En": ""
      },
      "img": "/images/services/FameHallAboutBlock3_v1.0.0.png",
      "description": {
        "Ru": "Если вы хотите побывать в святая святых — на подмосковной базе «Спартака», узнать интересные факты из истории Тарасовки, сфотографироваться на фоне полей, где тренировались именитые футболисты, увидеть номера, где жили легендарные спартаковцы, побывать в тренерском кабинете, где в свое время работали Олег Романцев, Георгий Ярцев, Владимир Федотов, Валерий Карпин, Унаи Эмери, Массимо Каррера и другие тренеры красно-белых, а также отведать знаменитый тарасовский борщ, — тогда приезжайте на уникальный экскурсионный тур в Тарасовку!<br/>Да, под занавес часовой экскурсии мы предусмотрели для вас такую возможность: вы попробуете полноценный обед в спартаковской столовой, где принимали трапезу великие игроки и тренеры прошлого.<br/>До места проведения экскурсии вы должны добраться самостоятельно. Адрес: Московская обл., пос. Черкизово, ул. Спортивная, д. 2/5.<br/>Место сбора: у ворот спартаковской базы. Пожалуйста, НЕ ОПАЗДЫВАЙТЕ! Экскурсии идут строго по расписанию! При себе обязательно нужно иметь паспорт. Он необходим для прохода на базу.<br/><br/>Цена экскурсии (вместе с обедом):",
        "En": ""
      },
      "priceFrom":  "3 500",
      "buttonName": {
        "Ru": "купить экскурсию",
        "En": ""
      },
      "link": {
        "Ru": "https://spartak.com//tickets/excursions",
        "En": "https://spartak.com//tickets/excursions"
      },
      "additionalInfo": {
        "Ru": "Количество билетов (льготных категорий нет) ограничено. Билеты можно приобрести только в онлайне — здесь.",
        "En": ""
      }
    },
    {
      "title": {
        "Ru": "Коммерческие фотосессии",
        "En": ""
      },
      "img": "/images/services/FameHallAboutBlock4_v1.0.0.png",
      "description": {
        "Ru": "На нашем стадионе можно заказать коммерческую фотосессию. Если продолжительность сессии составляет до 2 часов, то ее стоимость — 15 тыс. рублей (не более 5 человек, включая фотографа). Если до 6 часов — 25 тыс. рублей (не более 5 человек, включая фотографа).<br/>Откройте для себя «Открытие Банк Арену» — стадион, на котором играет самый популярный и титулованный клуб России и который принимал матчи Кубка Конфедераций 2017 года и чемпионата мира 2018 года!",
        "En": ""
      },
      "priceFrom": "15 000",
      "priceTo":"25 000",
      "additionalInfo": {
        "Ru": "Этот тур можно заказать только по телефону: 8-495-530-95-00 (добавочный 1047; с 10:00 до 18:30, кроме понедельника).",
        "En": ""
      }
    },
    {
      "title": {
        "Ru": "Тур с игроком",
        "En": ""
      },
      "img": "/images/services/FameHallAboutBlock5_v1.0.0.png",
      "description": {
        "Ru": "В течение часа вместе с игроком «Спартака» и нашим экскурсоводом вы посетите домашнюю раздевалку команды, пройдете по кромке поля до памятника братьям Старостиным, побываете в зале для пресс-конференций, VIP-ложе и нашем интерактивном музее.<br/>Вам предоставляется редкая возможность сделать эксклюзивное фото с игроком любимой команды, взять у него автограф, пообщаться с футболистом в процессе экскурсии, задать ему вопросы. Кроме того, в стоимость тура входят и услуги нашего профессионального фотографа. Мы осуществим рассылку совместных общих фото на вашу электронную почту, указанную при покупке билета.<br/>Билеты на такой тур вы можете приобрести только в онлайне . Количество билетов ограничено. Льгот нет.<br/>Прогуляйтесь по «Открытие Банк Арене» вместе с игроком «Спартака»! Сделайте этот день незабываемым!<br/>Стоимость тура с игроком для взрослых и детей одинаковая:",
        "En": ""
      },
      "priceFrom":  "3 000 ",

      "buttonName": {
        "Ru": "купить экскурсию",
        "En": ""
      },
      "link": {
        "Ru": "https://spartak.com//tickets/excursions",
        "En": "https://spartak.com//tickets/excursions"
      }
    },
    {
      "title": {
        "Ru": "Тур с легендой",
        "En": ""
      },
      "img": "/images/services/FameHallAboutBlock6_v1.0.0.png",
      "description": {
        "Ru": "В течение часа вместе с легендарным спартаковцем и нашим экскурсоводом вы посетите домашнюю раздевалку команды, пройдете по кромке поля до памятника братьям Старостиным, побываете в зале для пресс-конференций, VIP-ложе и нашем интерактивном музее.<br/>Вам представляется редкая возможность сделать эксклюзивное фото с легендой «Спартака», взять у него автограф, пообщаться в процессе экскурсии.<br/>Билеты на такой тур вы можете приобрести только в онлайне. Количество билетов ограничено.<br/>Прогуляйтесь по «Открытие Банк Арене» вместе с легендарным спартаковцем! Сделайте этот день незабываемым!<br/>Стоимость тура с легендой для взрослых и детей одинаковая:",
        "En": ""
      },
      "priceFrom":"2 500",
      "buttonName": {
        "Ru": "купить экскурсию",
        "En": ""
      },
      "link": {
        "Ru": "https://spartak.com//tickets/excursions",
        "En": "https://spartak.com//tickets/excursions"
      }
    },
    {
      "title": {
        "Ru": "Технические туры по стадиону",
        "En": ""
      },
      "img": "",
      "description": {
        "Ru": "У вас есть возможность заказать стандартный или расширенный технический тур. Стандартный технический тур рассчитан на полтора часа. Он включает в себя обзорную экскурсию, а также полчаса общения с одним профильным специалистом. Группа может включать в себя до 25 человек.",
        "En": ""
      },
      "priceFrom": "30 000",
      "additionalInfo": {
        "Ru": "Этот тур можно заказать только по телефону: 8-495-530-95-00 (добавочный 1047; с 10:00 до 18:30, кроме понедельника).",
        "En": ""
      }
    }
  ],
  "banner": {
    "text": {
      "Ru": "Детальная информация по заказу туров:<br/>8-495-530-95-00 (добавочный 1047; с 10:00 до 18:30, кроме понедельника), <a href='mailto:tours@spartak.com'>tours@spartak.com</a>.",
      "En": ""
    },
    "img": "/images/services/FameHallAdvertisement_v1.0.1.png"
  }
}
