{
  "title": {
    "Ru": "Обработка персональных данных",
    "En": "Personal data processing"
  },
  "description": {
    "Ru": "Я даю Акционерному обществу «Футбольный Клуб «Спартак-Москва» свое согласие на обработку моих персональных данных всеми способами, установленными законодательством о персональных данных, включая: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных, распространение, обезличивание, блокирование, удаление, уничтожение. Я подтверждаю, что, давая свое согласие на обработку моих персональных данных, действую свободно, своей волей и в своем интересе. <br />Настоящее согласие распространяется на все предоставленные мною персональные данные. Настоящее согласие дано для цели возможного приобретения мною товаров (услуг) АО «ФК «Спартак-Москва» и иных лиц. Я даю согласие с направлением АО «ФК «Спартак-Москва» мне коммерческих предложений, а также информации любого рода любыми возможными способами. Настоящее согласие действительно до получения АО «ФК «Спартак-Москва» моего письменного заявления об отзыве настоящего согласия на обработку персональных данных.",
    "En": "I give Joint Stock Company Football Club Spartak Moscow my consent to the processing of my personal data by all means established by the legislation on personal data, including: collection, recording, systematization, accumulation, storage, clarification (updating, changing), extraction of personal data, distribution, depersonalization, blocking, deletion, destruction.I confirm that by giving my consent to the processing of my personal data, I act freely, of my own will and in my interest.<br />This consent applies to all personal data provided by me. This consent is given for the purpose of my possible purchase of goods (services) by FC Spartak-Moscow JSC and other persons. I consent to the sending of FC Spartak-Moscow JSC to me commercial offers, as well as information of any kind by any possible means. This consent is valid until FC Spartak-Moscow JSC receives my written application to revoke this consent to the processing collection of personal data."
  }
}
