{
  "descriptions" : "Мы всегда рады помочь нашим посетителям, если у них возникают вопросы и проблемы при пользовании сайтом.\nВ этом разделе вы можете узнать, как оформить заказ, какие существуют варианты оплаты и доставки, а также найти решение наиболее частых проблем в разделе FAQ.\nЕсли вы не нашли ответа на ваш вопрос, свяжитесь с нами с помощью формы внизу страницы, напишите на почту info@polza.ru или позвоните по номеру 8 (800) 350-10-96.",
  "children": [
    {
      "title": "Оплата",
      "descriptions" : "Заказ можно оплатить при получении в аптеке — картой или наличными.\n\nПри получении заказа обязательно проверьте его на месте. Вы можете отказаться от него целиком, но отказаться частично и оплатить товары выборочно нельзя. В случае необходимости отмените заказ и купите часть товаров в аптеке отдельно.\n\nУслуга доставки в аптеку при самовывозе бесплатна.\n\nОплатить заказ можно в самой аптеке удобным вам способом:"
    },
    {
      "title": "Доставка",
      "smallDescriptions": "На данный момент доступно два варианта доставки:",
      "descriptions": "При доставке вашего заказа в аптеку мы соблюдаем все условия хранения и транспортировки препаратов. Например, если в заказе есть термолабильные лекарственные препараты, то используются специальные термоконтейнеры, позволяющие поддерживать нужную температуру.",
      "children" : [
        {
          "title": "Самовывоз",
          "descriptions": "Почти все заказы мы доставляем в течение суток, но есть исключения:\n\n· Если вы оформили заказ после 18.00, то в обработку он попадет завтра, а доставлен будет послезавтра.\n\n· В воскресенье доставка не осуществляется.\n\nВ выбранную вами аптеку заказ доставляется бесплатно и хранится там 5 дней. Минимальная сумма заказа — 199 ₽.\n\nЧтобы получить заказ, просто сообщите фармацевту его номер.\n\nЕсли в заказе есть рецептурные препараты, возьмите с собой рецепт. Без него фармацевт не имеет права выдать вам заказ."
        },
        {
          "title": "Доставка курьером",
          "descriptions": "Почти все заказы мы доставляем в течение суток, но есть исключения:\n\n· Если вы оформили заказ после 18.00, то в обработку он попадет завтра, а доставлен будет послезавтра.\n\n· В воскресенье доставка не осуществляется.\n\nВ выбранную вами аптеку заказ доставляется бесплатно и хранится там 5 дней. Минимальная сумма заказа — 199 ₽.\n\nЧтобы получить заказ, просто сообщите фармацевту его номер.\n\nЕсли в заказе есть рецептурные препараты, возьмите с собой рецепт. Без него фармацевт не имеет права выдать вам заказ."
        }
      ]
    }
  ]
}
