export const ru = {
  floatingmes: {
    delete: "Удалить",
    view: "Открыть для просмотра",
    settings: "Настройка",
    edit: "Редактировать",
    download: "Скачать",
    save: "Сохранить",
    cancel: "Отменить",
    update: "Пересчитать",
    infoInputVitrine:
      "Допустимые символы для ввода в поле \"Обозначение в базе данных\" (a-z;0-9;'_'). Обозначение в базе данных должно начинаться с символов [a-z].",
    infoInputName: "Наименование регистра должно включать не менее 2 знаков. Может начинаться с буквы и или цифры.",
    infoInputDescription: "Описание регистра должно включать не менее 2 знаков. Может начинаться с буквы и или цифры.",
  },
  resultNotFound: "Результаты не найдены",
  button: {
    addNewElem: "Добавить новый элемент",
  },
  error: {
    unknown: "Неизвестная ошибка, повторите попытку позже",
    file: "Ошибка при получении данных",
  },
};
