{
    "rules":[
        {
          "title": "Terminology.",
          "text":
            "<b>«Season ticket»</b> -  means a document on a strict reporting form certifying the conclusion of a paid service agreement between the Club and the Consumer, according to which the Consumer has the right to visit and watch all (unless otherwise indicated from the Subscription) Matches of one Season specified in the Subscription (with the exceptions specified in clauses 4.2 - 4.4, 4.6 of these Rules), provided that the Consumer has a personalized card.<br/><br/><b>«Auction»</b> - is an electronic auction for the sale of Tickets organized by the Club.<br/><br/><b>«Ticket»</b> - means a document on a strict reporting form certifying the conclusion of a paid service agreement between the Club and the Consumer, according to which the Consumer has the right to attend and watch the Match specified in the Ticket, provided that the Consumer has a personalized card.<br/><br/>If the Consumer purchases the Ticket at the Auction in accordance with the procedure stipulated by Section 2 of these Rules, an additional mandatory document certifying the conclusion of the contract for the paid provision of services shall be the protocol on the results of the Auction.<br/><br/><b>«Spectator»</b> - Consumer located at the Stadium.<br/><br/><b>«Club»</b> -  Joint Stock Company \"Football Club\" Spartak-Moscow, \"Football Club\" Spartak-Moscow \"or Football Club\" Spartak-2 \"(depending on the context).<br/><br/><b>«Matches»</b> - matches of the Russian Football Championship among the teams of the Premier League clubs and/or (if directly provided by the Subscription or Ticket) matches of the Russian Football Cup and/or European Cup tournaments (Champions League, Europa League, Conference League) - held at the Stadium by the Club as the host (owner of the field), on which, in accordance with the requirements of acts (decisions) of state authorities, local authorities, UEFA, RFU, RPL, jurisdictional bodies of UEFA and RFU, the presence of spectators is allowed.<br/><br/>If the Subscription does not directly follow otherwise, it applies exclusively to the matches of the Russian Football Championship among the teams of the Premier League clubs.<br/><br/><b>«Personalized Card (FanID)»</b> - means an electronic document issued on the basis of the Consumer's identification for the authentication of the specified person, carried out in order to ensure the security of the state, public security and public order during official sports competitions. The procedure for obtaining and applying a Personalized Card is determined by the Federal Law of 30.12.2021 N 462-FZ \"On Amendments to the Federal Law\" On Physical Culture and Sports in the Russian Federation \"and other regulatory legal acts of the Russian Federation. <br/><br/><b>«Consumer»</b> - means a person who acquires a Season Ticket or Ticket. In relation to these Rules, Consumers are understood to mean both individuals and legal entities.<br/><br/><b>«Rules of behavior of spectators»</b> -  Rules of behavior of spectators during official sports competitions, approved Decree of the Government of the Russian Federation dated 16.12.2013  No. 1156.<br/><br/><b>«RPL»</b> - Association of football clubs \"Russian Premier League\".<br/><br/><b>«RFU»</b> - All-Russian public organization \"Russian Football Union\".<br/><br/><b>«Special bracelet»</b> - a bracelet issued by the Club to the owners of Tickets/Subscriptions to the Platinum, Gold, Silver sectors of the Otkritie Bank Arena stadium for the purpose of entering restaurants belonging to these sectors and receiving food services in them.<br/><br/><b>«Stadium»</b> -  Otkritie Bank Arena Stadium. The Otkritie Bank Arena stadium includes the stadium building (Moscow, Volokolamskoye Shosse, 69), entrance groups and administrative buildings with entrance groups, on-site roads within a 50-meter zone from the stadium building and guest parking lots outside a 50-meter zone from the stadium building.<br/><br/><b>«UEFA»</b> - is the European Union of Football Associations.<br/><br/><b>«FIFA»</b> - International Football Federation.<br/><br/><b>«Sports season»</b> (also according to the text of these Rules \"Football season,\" \"Season\") is a period of time determined in accordance with the regulatory norms of the RFU.<br/><br/>If the meaning of the term is not defined in these Rules, its meaning shall be determined in accordance with the regulatory norms of the RFU and the legislation of the Russian Federation.<br/><br/>"
        },
        {
            "title": "1. Purchase of Ticket/Subscription.",
            "text":
              "1.1. These Rules are a public offer, that is, a proposal to conclude a contract for the reimbursable provision of services on the following conditions:<br/><ul><li>the price of the Ticket/Season Ticket shall be determined in accordance with the Club Price List, except for Tickets sold at the Auction, and shall be indicated in the Ticket/ Season Ticket and/or in a separate contract. The price of Tickets sold at the Auction shall be determined based on the results of the Auction and indicated in the Tickets;<br/><br/></li><li>the Stadium may not be visited for the purpose of viewing the Match (s) in the absence of the Personified Card. The consumer independently bears all the risks associated with his lack of a Personalized Card. In the event that the Consumer is denied access to the Stadium for viewing the Match due to the absence of a Personified Card, the services provided for by the relevant Ticket or Season Ticket in respect of the said Match shall be deemed to be properly rendered by the Club unless the Consumer refuses the Ticket or Season Ticket before the start of the said Match in accordance with Article 11 of these Rules. In case of such refusal, the funds shall be returned to the Consumer in accordance with these Rules;<br/><br/></li><li>a material change in the circumstances from which the Club and the Consumer proceeded during the sale/purchase of the Season Ticket is not the basis for termination of the contract of reimbursable provision of services (refusal of the Subscription) or its change, including a change in the price of the Season Ticket;<br/><br/><br/></li><li>the price of the Season Ticket shall not be subject to change if there are Matches specified in clauses 4.2 - 4.4 of these Rules (regardless of the number of such Matches);<br/><br/></li><li>the rules on obligations due to unjust enrichment to the relations between the Club and the Consumer due to the circumstances provided for in Section 4 of these Rules do not apply;<br/><br/></li><li>the date of the Match shall be indicated on the Ticket; the dates of the Matches covered by the Season Ticket shall be determined in accordance with the competition calendar (posted on the websites of the <a href='https://premierliga.ru' target='_blank'>premierliga.ru</a>, <a href='https://rfs.ru' target='_blank'>rfs.ru</a>, <a href='https://uefa.com' target='_blank'>uefa.com</a> and/or <a href='https://spartak.com' target='_blank'>spartak.com</a>), taking into account these Rules. If Tickets are sold online, including sale at the Auction, the specific date and time of the Match may not be specified, but the season, the tour number of the European Cup tournament (in relation to the Matches of the tournament) or the Russian Football Championship among the teams of the Premier League clubs (in relation to the Matches of the Championship) and the team participating in the Match shall be indicated. In this case, the date and time of the Match will be determined, respectively, by UEFA or the RPL and posted, respectively, on the uefa.com website or premierliga.ru. In this case, such Tickets will be valid for passage to the Stadium in order to watch the Match without the need to enter additional information in the Ticket. In addition, the Consumer may download and use such Ticket with updated information, including the date and time of the Match, in the Consumer's personal account on the tickets.spartak.com or auction.spartak.com website (in case of purchase of the Ticket at the Auction)<br/><br/></li><li>the number of Tickets/Season Tickets purchased by one Consumer is limited to the limits established by these Rules or the Club, with the exception of Tickets sold at the Auction, and is determined by the Consumer within the specified limits independently taking into account the actual number of Tickets/Season Tickets offered for sale;<br/><br/></li><li>Matches are held in accordance with the competition regulations (posted on the websites of <a href='https://premierliga.ru' target='_blank'>premierliga.ru</a>, <a href='https://rfs.ru' target='_blank'>rfs.ru</a>, <a href='https://uefa.com' target='_blank'>uefa.com</a>);<br/><br/></li><li>Season tickets are for use by the Club's fans only. By purchasing the Season Ticket and using it, the Consumer thereby confirms that he is a fan of the Club;<br/><br/></li><li>When purchasing a Season Ticket, the Consumer shall inform the Club of the personal data provided for by the legislation of the Russian Federation or necessary for the execution of the contract with the Consumer, including for the issue and sale of Season Tickets, proper fulfillment of obligations to organize and conduct Matches, control over the passage of Consumers to the Stadium and the legality of their stay at the Stadium. At the same time, at the request of the Club, the Consumer signs a corresponding application (questionnaire) according to the form established by the Club. Personal data shall be confirmed by presenting an identity document;<br/><br/></li><li>The Consumer, registering on the website of the auction.spartak.com Club for the purpose of purchasing Tickets at the Auction, informs the Club of personal data provided for by the legislation of the Russian Federation or necessary for the performance of the contract with the Consumer;<br/><br/></li><li>informing the Club of its personal data, the Consumer agrees to the Club to process said data by all means established by the legislation of the Russian Federation on personal data, including: collection, recording, systematization, accumulation, storage, distribution (including transfer to other persons), depersonalization, blocking, deletion, destruction. This consent is valid until receipt by the Club at 69 Volokolamskoye Shosse, Moscow, 125424, bldg. 2 - written statement of the Consumer on revocation of consent to personal data processing;<br/><br/></li><li>The Club undertakes to distribute to the Consumers news information, information about the Club's goods, works and services, as well as the Club's partners, to the extent determined by the Club;<br/><br/></li><li>it is prohibited to sell more than 4 Tickets to one individual, except for Tickets sold at the Auction. This amount may be changed by the Club by posting relevant information on the Club's website spartak.com. The number of Tickets purchased by one Consumer at the Auction is not limited;<br/><br/></li><li>Consumers unconditionally agree with the obligation to undergo a personal inspection, before passing the arched metal detectors of the Stadium for the purpose of identification, to lower the mask below the chin, remove sunglasses and a baseball cap, do not hide the face in other ways and provide personal belongings for inspection to employees of the Stadium's control and administrative service and the right of employees of the Stadium's control and administrative service to prevent Consumers from entering the Stadium in case of violation of this duty;<br/><br/></li><li>Consumers shall comply with the requirements of the Rules of Spectator Behavior, as well as the requirements of these Rules, including liability established by the Rules of Spectator Behavior and these Rules;<br/><br/></li><li>services in relation to the Match shall be deemed rendered on the fact that the Club provides the Consumer with the actual opportunity to visit, watch the Match and receive additional services (in case of the Club's obligation to provide them) - regardless of the actual demand of the specified services by the Consumer, that is, regardless of the actual visit, watch the Match by the Consumer and receive additional services;<br/><br/></li><li>services in respect of the Match shall be deemed rendered if the Consumer has not attended the Match or stopped watching the Match on its own initiative or due to any circumstances beyond the control of the Club. In this case, no monetary or other indemnity shall be made to the Consumer;<br/><br/></li><li>services in respect of the Match shall be deemed to be rendered if the Consumer has been lawfully denied attendance at the Stadium after the start of the Match. In this case, no monetary or other indemnity shall be made to the Consumer;<br/><br/></li><li>in all cases (except as set forth in the next paragraph of this paragraph) and regardless of the reasons for the Consumer's refusal from the purchased Subscription, and in all cases of cancellation of the Subscription by the Club in accordance with these Rules, the value of the Subscription less the cost of the services rendered to the Consumer shall be refunded to the specified Consumer, which means the total cost of tickets to the Consumer's place for the Matches, which are subject to the Subscription and which have passed from the beginning of the Season until the date of receipt by the Club of the Consumer's refusal from the Subscription or the date of cancellation of the Subscription by the Club (whether or not the Consumer attended the specified Matches). The indicated ticket price is calculated based on the Club's price list based on the category of Matches set by the price list and the sector of the Stadium in which the Consumer's seat is located. If the total ticket price calculated in the above manner equals or exceeds the Subscription price, no cash payment shall be made to the Consumer. The payment of funds to the Consumer in connection with the above is carried out subject to the Consumer's appeal to the Club, within 10 days from the date of receipt of a written application from the Consumer. No other payments are made;<br/><br/></li><li>if the Consumer-owner of the Subscription is refused to attend the Match provided for by the Subscription, in accordance with the restrictions established in connection with the spread of a new coronavirus infection or other sanitary and epidemiological requirements, the cost in proportion to the cost of the Subscription is returned to the specified Consumer in relation to the specified Match (for example, if the Subscription provided for the right to attend and watch 3 Matches, then the Consumer is returned 1/3 of the cost of the Subscription). The payment of funds to the Consumer in connection with the above is carried out subject to the Consumer's appeal to the Club, within 10 days from the date of receipt of a written application from the Consumer. No other payments are made;<br/><br/></li><li>any communication with the Consumer can be carried out by the Club using the Consumer's personal account on the Club's website tickets.spartak.com и/или the Consumer's email address specified by the Consumer when registering on the tickets.spartak.com Club's website, and/or when purchasing a Season Ticket/Ticket. Any communication of the Club shall be deemed to be delivered to the Consumer on the day of its dispatch using any of the above communication methods;<br/><br/></li><li>by purchasing a Season Ticket/Ticket, the Consumer expressly accepts these Rules (public offer).<br/></li></ul>"
          },
          {
            "title": "1.2. Features of sale of Season Ticket/Tickets online.",
            "text":
              "1.2.1. To purchase a Season Ticket /Ticket online, the Consumer must register on the Club's website <a href='https://tickets.spartak.com' target='_blank'>tickets.spartak.com</a> with a mandatory preliminary acquaintance with these Rules (about which the Consumer makes the necessary mark on the website).\n<br/><br/>1.2.2. To buy a Ticket at the Auction, the Consumer must register on the Club's website <a href='https://auction.spartak.com' target='_blank'>auction.spartak.com</a> with a mandatory preliminary familiarization with these Rules (about which the Consumer makes the necessary mark on the website).\n<ul><li>When purchasing a Season Ticket /Ticket, if the Club requires, it is necessary to fill out a questionnaire (it is mandatory to fill out all the lines of the questionnaire).<br/><br/></li><li>The Season Ticket /Ticket shall be paid in accordance with the terms and conditions posted on the Club's website <a href='https://tickets.spartak.com' target='_blank'>tickets.spartak.com</a>. Payment for the Ticket purchased at the Auction shall be made in accordance with Section 2 of these Rules.</li></ul>1.2.3. In all cases, payment shall be made by the Consumer. If another person pays for the Consumer, the Club may refuse to sell the Season Ticket/Ticket to the Consumer.\n<br/><br/>1.2.4. When buying a Ticket online, the electronic Ticket shall be sent to the Consumer's personal account on the website of the <a href='https://tickets.spartak.com' target='_blank'>tickets.spartak.com</a> or <a href='https://auction.spartak.com' target='_blank'>auction.spartak.com</a> Club (if the Ticket is purchased at the Auction). The Electronic Ticket shall be sent at least one (1) day prior to the date of the relevant Match.\n<br/><br/>1.2.5. In order to receive a Subscription, the Consumer shall apply to the cash desks of Otkritie Bank Arena Stadium (from 11-00 to 20-00 hours) within the time limit established by the Club, but not later than the date of the last Match of the relevant Football Season. On the days of the Matches, Season Tickets are not issued.\n<br/><br/>1.3. Features of ticket sales at the ticket offices of the Stadium.\n<br/><br/>Tickets at the box office of the Stadium are sold until the end of the first half of the Match.\n<br/><br/>1.4. Features of sale of Season Ticket/Tickets to disabled persons.\n<br/><br/>Sale of Season Tickets/Tickets to disabled persons shall be carried out in places determined by the Club.\n<br/><br/>The Club has the right to set prices for Season Ticket /Tickets for disabled people, different from prices for Season Ticket /Tickets for other citizens.\n<br/><br/>In order to purchase a Season Ticket /Ticket in accordance with this Clause, the interested party must fulfill the conditions provided for in these Rules, as well as present the original and provide a copy of the document of the established form confirming the disability.\n<br/><br/>1.5. Features of the sale of Season Tickets/Tickets to the \"Family Stand\" sectors of the Otkritie Bank Arena Stadium.\n<br/><br/>The sectors of the \"Family Stand\" of the Otkritie Bank Arena Stadium are the sectors of the S.\n<br/><br/>In the \"Family Stand\" sector of the Otkritie Bank Arena Stadium, you can purchase Season Tickets /Tickets at a set price, as well as Season Tickets /Tickets for a child under the age of 14 at a discount set in the Club's Price List.\n<br/><br/>In order to purchase Tickets and Season Tickets with the specified discount in the \"Family Stand\" sector of the Otkritie Bank Arena Stadium, interested parties must comply with the conditions provided for by these Rules, as well as present the original and provide a copy of the child's identity document.\n<br/><br/>Children under the age of 7 are entitled to enter any Stadium stand free of charge without taking up a seat accompanied by an adult with a Season Tickets /Ticket.\n<br/><br/>1.6. Tickets/ Season Tickets shall be paid directly when Tickets/ Season Tickets are sold to Consumers or, by the decision of the Club, in advance. The Club's decision on application of advance payment, term and method of transfer of Tickets/ Season Tickets shall be communicated to Consumers on the tickets.spartak.com website, or by e-mails sent to Consumers at electronic addresses specified by Consumers when purchasing Tickets/ Season Tickets. When applying advance payment for Tickets sold online, electronic Tickets shall be sent to Consumers at least one (1) day before the date of the relevant Match.\n<br/><br/>Tickets purchased at the Auction shall be paid in accordance with Section 2 of these Rules.\n<br/><br/>1.7. In case of transfer of the Season Tickets by the Consumer to another person, the Club shall have the right to terminate such Season Ticket ahead of schedule. In the event that the person to whom the Season Ticket was transferred by the Consumer commits an unlawful act at the stadium, the Consumer shall be jointly and severally liable to the Club.\n<br/><br/>1.8. If the Consumer offers to sell the Season Ticket to another person, the Club shall have the right to terminate such Season Ticket ahead of schedule.\n"
          },
          {
            "title": "2. Sale of Tickets at Auction.",
            "text":
              "2.1. The Club has the right to sell Tickets at the Auction.\n<br/><br/>2.2. The auction is open.\n<br/><br/>2.3. The auction is organized and held by the Club on the website <a href='https://auction.spartak.com' target='_blank'>auction.spartak.com</a>\n<br/><br/>The exchange of information related to the Auction between the Club and the participant is carried out on the website <a href='https://auction.spartak.com' target='_blank'>auction.spartak.com</a>\n<br/><br/>The notice of the Auction shall be published by the Club on the <a href='https://auction.spartak.com' target='_blank'>auction.spartak.com</a> website no later than thirty (30) days before the Auction.\n<br/><br/>The specified notification must contain the following information:\n<br/><br/>- the time, place and form of the Auction;\n<br/><br/>- on the subject of the Auction;\n<br/><br/>- the existing encumbrances of the Tickets sold (if applicable);\n<br/><br/>- on the procedure for holding the Auction, including registration of participation in the Auction, determination of the person who won the Auction, information on the initial price of Tickets;\n<br/><br/>- terms of the contract concluded based on the results of the auction;\n<br/><br/>- the term of the Club's refusal to hold the Auction;\n<br/><br/>- amount, procedure and term of deposit payment by the Auction participants.<br/><br/>The Auction start and end time shall be determined in accordance with the site data <a href='https://auction.spartak.com' target='_blank'>auction.spartak.com</a>\n<br/><br/>2.4. Any person complying with the requirements of these Rules registered in accordance with the procedure established in clause 1.2.1 of these Rules and making a deposit may take part in the Auction.\n<br/><br/>The deposit shall be made by the Auction participant in the amount not lower than the initial value of the lot set by the Club. If you want to take part in the Auction in relation to 2 or more lots, deposits are made for each lot. The deposit cannot be replenished. If the deposit amount becomes less than the current price of the lot, to continue participating in the Auction, the participant must make a new deposit in the amount of not less than the current price of the lot.\n<br/><br/>The deposit is blocked on the participant's account from the moment of its payment for a period of up to 7 (seven) days (inclusive) from the end of the Auction. In case of winning the Auction, the price of the lot from the winning participant is deducted from the deposit amount. The remaining deposit amount is returned to the participant.\n<br/><br/>The deposit is returned to the non-playing participants in full.\n<br/><br/>If a bank commission is established for the transfer of funds, the specified commission is withheld by the bank from the deposit amount.\n<br/><br/>2.5. While participating in the Auction, the participant may raise the price of the lot within the amount of the deposit made by the participant. It is not allowed to raise the price of the lot in excess of the amount of the deposit made by the participant.\n<br/><br/>2.6. During participation in the Auction, the participant has the right to raise the price of the lot in the amount of at least 100 (one hundred) rubles and at the same time a multiple of 100 (one hundred) rubles.\n<br/><br/>2.7. The winner of the Auction is the person who offered the maximum price for the lot before the end of the Auction. If the same price for a lot is offered by two or more participants, the winner is the participant who offered the specified price first.\n<br/><br/>All data required to determine the winner of the Auction, including the bid time and the end time of the Auction, shall be determined solely on the basis of the site data <a href='https://auction.spartak.com' target='_blank'>auction.spartak.com</a>\n<br/><br/>The Bidder who won the Auction and the Club shall sign a protocol on the results of the Auction on the day of the Auction, which is valid for the contract. Signing of the protocol by the participant who won the Auction shall be carried out by accepting the protocol in electronic form through the personal account of the specified person on the <a href='https://auction.spartak.com' target='_blank'>auction.spartak.com</a>\n<br/><br/>If the participant refuses to sign the protocol in the specified order, part of the deposit in the amount of the last proposed lot price by the participant is withheld in favor of the Club.\n<br/><br/>After signing the Protocol on the results of the Auction, the relevant electronic Ticket shall be sent by the Club in accordance with the procedure established by clause 1.2.4 of these Rules.\n<br/><br/>The Consumer shall receive the Ticket (s) in accordance with the procedure established by clause 1.2.4 hereof.\n<br/><br/>2.8. Other conditions of the Auction shall be indicated on the website <a href='https://auction.spartak.com' target='_blank'>auction.spartak.com</a>"
          },
          {
            "title": "3. Entrance to the Stadium.",
            "text":
              "3.1. Spectators may enter and stay at the Stadium during the Match if there is a Ticket or Season Ticket purchased in accordance with the established procedure, as well as a Personalized Card, provided that the Spectators comply with the requirements of these Rules.\n<br/><br/>Passage through the control system of access to the Stadium is carried out taking into account the requirements of paragraph 1.1 of these Rules on the basis of a Ticket, Season Ticket or boarding pass issued to the Viewer when purchasing a Ticket/Season Ticket, as well as a Personalized card. Boarding pass without Ticket/Season Ticket is not valid.\n<br/><br/>The Viewer shall retain the Ticket/Season Ticket during the Match.\n \n<br/><br/>3.1.1. Re-entry to the Stadium on the day of the Match on the already used Ticket/Season Ticket is not allowed. The Consumer shall exercise the necessary care and care to ensure that other persons (other than those authorized to do so under these Rules) do not gain access to their Ticket/Pass/Boarding Pass or the information affixed thereto and bear all risks associated with said access, including the prohibition of re-entry to the Stadium on the day of the Match.\n<br/><br/>3.2. The spectator passing to the Stadium/present at the Stadium is obliged to carry a Ticket or Season Ticket and present it to the Stadium control and administrative staff upon request.\n<br/><br/>In addition, the Spectator passing to the Stadium/present at the Stadium on the basis of the Season Ticket shall have with him an identity document and present it to the employees of the Stadium control and administrative service on request.\n<br/><br/>In the event that a Ticket/Season Ticket or an identity document (in the case of a Season Ticket) is not presented in accordance with the requirements of this Clause, or the Spectator does not have a Personalized Card, the Stadium Control and Administrative Officers may prevent the relevant person from entering the Stadium/removing it from the Stadium.\n<br/><br/>3.2.1. In addition to the requirements established by clause 3.2 of these Rules, Spectators who have purchased Tickets/Season Tickets in accordance with clause 1.4 of these Rules are obliged to carry a document of the established form confirming their disability and present it to the employees of the Stadium's control and administrative service at the first request.\n<br/><br/>In case of violation of the requirements of this clause, employees of the Stadium control and administrative service have the right to prevent the relevant Spectator from entering the Stadium/removing him from the Stadium. Measures may also be taken against the said Spectator in accordance with section 7 of these Rules.\n<br/><br/>3.2.2. In addition to the requirements established by clause 3.2 of these Rules, Spectators who have purchased Tickets/Season Tickets at a discount in accordance with clause 1.5 of these Rules are obliged to carry a document certifying the identity of the child and present it to the employees of the Stadium control and administrative service on request.\n<br/><br/>In case of violation of the requirements of this clause or exceeding the age limit established by clause 1.5 of these Rules, employees of the Stadium control and administrative service have the right to prevent the relevant Spectator from entering the Stadium/removing it from the Stadium. Measures may also be taken against the said Spectator in accordance with section 7 of these Rules.\n<br/><br/>3.3. Seats at the Stadium are occupied according to Tickets/Season Tickets.\n<br/><br/>If there are objective reasons (the need for work, constructive changes in the relevant sectors of the Stadium, the threat of an emergency, a high alert mode, a threat to the life and health of citizens, etc.), the Club, with the consent of the Spectator, has the right to transfer it to another place without providing it with any monetary or other compensation.\n<br/><br/>3.4. The Club reserves the right to deny access to or remove from the Stadium any Spectator who does not comply with the Spectator Rules of Conduct or these Rules.\n<br/><br/>3.5. It is forbidden to enter the Stadium for children under the age of 14 years unaccompanied by adults.\n<br/><br/>3.6. The Club has the right to conduct photo and video filming of the Audience with further use of the received materials for advertising and marketing purposes, as well as to confirm the illegal activities of the persons who committed the offenses.\n"
          },
          {
            "title": "4. Usage and limits of the Season Ticket.",
            "text":
              "4.1. The Season Ticket is not subject to resale or other transfer to other persons without the prior written consent of the Club.\n<br/><br/>4.2. The Season Ticket shall not apply to Matches (regardless of the number of such Matches) in which spectators are not allowed to be present (fully in the Stadium or partially in the relevant sectors of the Stadium) in accordance with the requirements of acts (decisions) of state authorities or local authorities, or UEFA, or RFU, or RPL, or UEFA jurisdictional bodies, or RFU jurisdictional bodies.\n<br/><br/>4.3. The Season Ticket does not apply to Matches (regardless of the number of such Matches), which are subject to the requirement of acts (decisions) of state authorities or local authorities, or UEFA, or the RFU, or the RPL, or UEFA jurisdictional bodies, or jurisdictional bodies of the RFU to hold them at a neutral stadium in another city.\n<br/><br/>4.4. The Season Ticket does not apply to Matches canceled for any reason (regardless of the number of such Matches).\n<br/><br/>4.5. In the cases specified in clauses 4.2 - 4.4 of these Rules, monetary or other reimbursement to Consumers who purchased Season Tickets is not made.\n<br/><br/>4.6. If acts (decisions) of state authorities or local authorities, or UEFA, or RFU, or RPL, or UEFA jurisdictional bodies, or RFU jurisdictional bodies are required to limit the number of spectators at matches, the Club shall be entitled by its own unilateral decision to determine Season Tickets valid for attending and watching such Matches. The remaining Season Tickets for such Matches shall not apply. Information about the said decision of the Club shall be communicated to Consumers through the Club website <a href='https://tickets.spartak.com' target='_blank'>tickets.spartak.com</a>.\n<br/><br/>4.7. By an additional unilateral decision of the Club, the Season Ticket may be extended to other matches held at the Stadium by the Club as the host (owner of the field). Information about the said decision of the Club shall be communicated to Consumers through the Club website <a href='https://tickets.spartak.com' target='_blank'>tickets.spartak.com</a>.\n<br/><br/>For the avoidance of doubt, the adoption of this decision is the right but not the duty of the Club and its acceptance or non-acceptance is not misleading to Consumers and is not the basis for changing the price of the Season Ticket.\n"
          },
          {
            "title": "5. Change the dates of the Matches.",
            "text":
              "5.1. The Club does not guarantee that Matches will take place within the timeframe determined by the relevant competition calendar. A pass/Ticket allows the Viewer to visit a Match postponed to another date or time.\n<br/><br/>In cases of change in the dates/time of the Match or cancellation of the Match, the Consumer shall be entitled to hand over the Ticket to the Club before the actual (in case of cancellation - initially established) date of the Match and receive money back in the amount of the ticket price within ten (10) days from the date of the Consumer's written appeal to the Club.\n<br/><br/>In these cases, no other monetary compensation shall be made to Consumers.\n"
          },
          {
            "title": "6. Lost Tickets/Season Tickets.",
            "text":
              "6.1. If the Season Ticket is lost, a duplicate Season Ticket shall be made by the Club after the presentation to the Club of a document confirming the purchase by the Consumer of the Season Ticket, a document certifying the identity of the Consumer, and payment by the Consumer of the expenses established by the Club for its restoration. In this case, only one duplicate Season Ticket can be made during one Football season.\n<br/><br/>The Season Ticket shall be restored within three (3) business days from the date of the Consumer's written appeal.\n<br/><br/>Restoration and issuance of Season Tickets on the days of Matches is not carried out.\n<br/><br/>6.2. Lost Tickets cannot be recovered. In case of loss of the Ticket, no monetary or other indemnity shall be made to the Consumer."
          },
          {
            "title": "7. Cancellation of the Ticket/Season Ticket.",
            "text":
              "7.1. The Club shall have the right in case of violation of the Rules of Conduct of Spectators or these Rules to warn the violator of the inadmissibility of violations of the Rules or to cancel the validity of the Ticket/Season Ticket and to prohibit the specified Consumer access to the Stadium/presence at the Stadium, which will mean termination of the contract specified in clause 1.1 of these Rules.\n<br/><br/>7.2. The Club shall have the right in case of violation of the Rules of Conduct of Spectators or these Rules to suspend the Season Ticket and prevent the Consumer from accessing the Stadium/presence at the Stadium for a period of time at the Club's discretion.\n<br/><br/>Renewal of the Season Ticket may be carried out by the Club based on the results of the Consumer's interview with the Club's security service.\n<br/><br/>7.3. If the Ticket/Season Ticket is cancelled, the Club may exclude the relevant Consumer from any membership scheme, loyalty program supported or organized by the Club, or suspend said membership at the Club's discretion. If the Consumer is excluded from the loyalty program, the points accumulated by the Consumer are considered canceled.\n<br/><br/>In this case, no monetary or other indemnity shall be made to the Consumer."
          },
          {
            "title": "8. Indemnity.",
            "text":
              "8.1. In cases of violation by the Spectators of the Rules of Conduct of Spectators or these Rules, as well as other unlawful actions committed by the Spectators, and subsequent compensation by the Club to other persons for harm caused by the Spectators, or punishment of the Club for the commission of such unlawful actions by a judge, body or official authorized to consider cases of administrative offenses, or jurisdictional bodies of the RFU/UEFA, the Club has the right to reverse the claim (recourse) to the Spectators who have performed the above actions in the amount of the amounts paid or payable by the Club and in the amount of the lost profit of the Club.\n<br/><br/>Lost profits shall be paid in cases where any of the following sanctions are applied to the Club in connection with the Spectator's conduct:\n<br/><br/>8.1.1. Holding the Match (s) without spectators. In this case, lost profit means the income that the Club could receive from the sale of Tickets and Season Tickets for this Match (s). At the same time, for the purpose of calculating lost income, the maximum income that the Club received from the sale of Tickets and Season Tickets (per 1 match) for the Match of the Russian Football Championship among the teams of the Premier League clubs of the current Season is taken and multiplied by the number of Matches that should be held without spectators.\n<br/><br/>8.1.2. Hosting the Match at a neutral stadium in another city. In this case, Lost Profit means the difference between the income that the Club could have received from the sale of Tickets and Season Tickets for this Match if it had been held at the Stadium (calculated in the same way as clause 8.1.1) and the income that the Club actually received from the sale of Tickets for this Match.\n<br/><br/>8.1.3. Ban on admission of spectators to the sectors of the Stadium. In this case, lost profit means the income that the Club could receive from the sale of Tickets and Season Tickets to these sectors. In this case, for the purpose of calculating lost income, the maximum income that the Club received from the sale of Tickets and Season Tickets (per 1 match) for the Match of the Russian Football Championship among the teams of the Premier League clubs of the current Season to the closed sector (s) is taken and multiplied by the number of Matches for which the sanction applies.\n<br/><br/>8.2. Spectators who have committed illegal acts involving 2 or more persons are jointly and severally liable to the Club."
          },
          {
            "title": "9. Rules of conduct at the Stadium.",
            "text":
              "9.1. Viewers are prohibited, unless otherwise established by the Rules of Conduct for Spectators:\n<br/><ul><li>carry and use weapons, flammable, explosive, poisonous and radioactive substances, substances that, when combined with other substances, can constitute flammable and/or explosive objects, coloring substances. (canisters, paints, markers), stabbing and cutting objects, suitcases, briefcases, large bags, alcoholic beverages of any kind, narcotic and toxic substances or stimulants, soft drinks in glass or tin containers, as well as in plastic containers with a volume of more than 0.5 liters, wind devices for extracting sounds, plastic pipes and ratchets, cane umbrellas, aerosols, thermos of any size, forbidden. (unauthorized) banners, fabrics that can be used to make banners, propaganda, advertising, offensive materials, including, but not limited to, stickers;</li></ul>* for large-sized and forbidden to carry (but not prohibited to turnover) things in front of each entrance group of the Otkritie Bank Arena Stadium there are storage rooms and storage cells that work on the days of the Matches at the Otkritie Bank Arena Stadium (start of work - 2 hours before the start of the Match, end of work - 1 hours after the end of the Match). Items are accepted in the storage rooms upon presentation of the Ticket or Season Tickets. Storage cells and cells are not accepted: things smaller than 40x40x45 cm (backpacks, cases, bags, etc.), weapons of any type, ammunition and pyrotechnics, documents, money and other valuables, animals. Storage cells are designed for items that are not allowed to be carried in during inspection activities.\n<br/><br/>Valuable things mean things with an estimated value of more than 3,000 (three thousand) rubles.\n<br/><br/>The transfer of a thing for storage is recorded:\n<br/><br/>receipt - when the item is handed over to the storage room;\n<br/><br/>with a paper bracelet - when the item is handed over to the storage cell.\n<br/><br/>The locations of the chambers and storage cells and access to them are determined by the Club.\n<br/><br/>The receipt and paper bracelet form shall be established by the Club.\n<br/><br/>The receipt shall be filled in by the Spectator and handed over along with the item to an authorized employee of the control and administrative service of the Otkritie Bank Arena Stadium.\n<br/><br/>The receipt shall include: name, stamp, estimated value of the item, surname, first name, patronymic and telephone number of the Spectator, date, information on damage to the item and other information established by the Club. The receipt shall be signed by the Viewer. In case of correct filling of the receipt by the Viewer, the above employee signs the receipt, prints the seal (stamp) and transfers the tear-off part of the receipt to the Viewer.\n<br/><br/>On the paper bracelet, an employee of the control and administrative service of the Otkritie Bank Arena Stadium indicates: name, stamp, estimated value of the item, surname, initials and phone number of the Spectator, date and other information established by the Club. The bracelet is signed by the Viewer.\n<br/><br/>In the event that a bag (or similar thing) is deposited, the Club is only responsible for its safety, but not for the contents of the bag (similar thing). The viewer has the right to deposit separately items from the bag.\n<br/><br/>Doping and corrections are not allowed in the receipt and on a paper bracelet.\n<br/><br/>At the end of the Match, the deposited item is returned to the Viewer in exchange for:\n<br/><br/>tear-off part of the receipt - if the item was handed over to the storage room;\n<br/><br/>paper bracelet - if the item was handed over to the storage cell.\n<br/><br/>When handing over an item, an employee of the control and administrative service of the Otkritie Bank Arena Stadium has the right to check the identity document of the Spectator.\n<br/><br/>The item checked in is stored for no more than 5 days, including the date of its transfer for storage. After the specified period, the Viewer is notified of the need to pick up the item within 5 days from the date of receipt of the notification. If, subject to the specified conditions, the Viewer does not claim the item, the Club has the right to independently sell the item at the price established in the place of storage, or continue to store the item within the statute of limitations, and then dispose of it.\n<br/><br/>For storage of the item for more than 5 days from the date of its transfer for storage, the Club has the right to claim from the Viewer a fee for storage of the item at the rate of 100 (one hundred) rubles, including 20% VAT, for each day of storage. In this case, the item shall be transferred to the Viewer subject to payment for the cost of the Club's services for its storage, based on the indicated prices.\n<br/><ul><li>launch flares, use firecrackers and smoke bombs;\n</li><li>smoking at the Stadium;\n</li><li>drink alcoholic beverages, alcoholic beer at the Stadium or appear drunk, insulting human dignity and morality;\n</li><li>throwing objects into the stands and football field;\n</li><li>chanting obscene words, showing banners or performing other actions that offend the participants of the Match (players, judges), Spectators, other persons;\n</li><li>perform acts that demonstrate a clear disrespect for society;\n</li><li>be in the aisles, stairs or hatches during the Match, interfere with the movement of the Match participants, climb fences, parapets, lighting devices, television filming platforms, trees, masts, roofs, load-bearing structures, damage the equipment and design elements of the Stadium and other equipment;\n</li><li>appear without the permission of the Club on the football field, treadmills, as well as in the locker rooms of teams, referees and other service and technical premises of the Stadium;\n</li><li>pass to the Stadium with Animals;\n</li><li>occupy someone else's place at the Stadium;\n</li><li>stay in restaurants belonging to the Platinum, Gold, Silver sectors of Otkritie Bank Arena Stadium, in the absence of Tickets/Subscriptions and special bracelets;\n</li><li>use catering services in restaurants belonging to the Platinum, Gold, Silver sectors, in the absence of Tickets/Subscriptions in them and special bracelets;\n</li><li>take out food and drinks from restaurants belonging to the Platinum, Gold, Silver sectors of the Otkritie Bank Arena Stadium;\n</li><li>trade, put inscriptions and post advertisements, posters and other information products without the written permission of the Stadium administration;\n</li><li>wear or display signs or other symbols aimed at inciting racial, social, national and religious hatred;\n</li><li>provoke riots and participate in riots at the Stadium;\n</li><li>it is forbidden to make open fires, set fire to the property of the Stadium or otherwise damage the property of the Stadium and other persons;\n</li><li>conduct political actions at the Stadium;\n</li><li>place flags, banners, etc., the content and location of which are not agreed with the stadium administration, the Club and with the responsible representative of law enforcement agencies;\n</li><li>carry and demonstrate the attributes of other clubs, except for guest sectors (sectors where organized groups of fans of the guest team are located) and the Western rostrum of the Otkritie Bank Arena Stadium;\n</li><li>carry and demonstrate the Club's attributes in the guest sectors of the Stadium (sectors where organized groups of fans of the guest team are located);\n</li><li>perform other actions prohibited by the Rules of Conduct of Spectators and these Rules.</li></ul>9.2. The actions specified in clause 9.1 of these Rules give the Club the unconditional right to apply the sanctions specified in clauses 7.1, 7.2 and 7.3.\n<br/><br/>9.3. The rights and obligations of the Spectators are established by the Rules of Conduct of the Audience and these Rules."
          },
          {
            "title": "10. Control over compliance with these Rules.",
            "text":
              "10.1. Control over compliance with these Rules shall be assigned to authorized employees of the Club and employees of the Stadium control and administrative service.\n<br/><br/>10.2. The application of sanctions provided for in Clauses 7.1, 7.2 and 7.3 of the Rules shall be carried out in accordance with the procedure established by the Club.\n<br/><br/>10.3. A consumer sanctioned in accordance with Clause 10.2 of the Regulations shall be notified thereof."
          },
          {
            "title": "11. Return of Tickets.",
            "text":
              "11.1. The Consumer has the right to return the Ticket paid by him and receive a monetary refund of the Ticket cost before the start of the Match for which the Ticket was purchased. To do this, you need to submit an appropriate application to the box office of the Stadium no later than the start of the Match.\n<br/><br/>If the Consumer purchased the Ticket from his account in the personal account on the <a href='https://tickets.spartak.com' target='_blank'>tickets.spartak.com</a> website and paid for the Ticket with his bank card, he must attach to the application a copy of the document (in relation to the passport of a citizen of the Russian Federation - 2nd and 3rd pages) certifying the identity of the Consumer.\n<br/><br/>If the Consumer paid for the purchase of the Ticket with a bank card of another person, he must attach to the application a copy of the document (in relation to the passport of a citizen of the Russian Federation - 2nd and 3rd pages) certifying the identity of the Consumer and the person whose bank card the Ticket was paid for, as well as attach the application of the specified person expressing consent to return the money for the ticket to the Consumer. In this case, the Club may require the Consumer to ensure that the specified person appears at the Club's office for the purpose of its identification.\n<br/><br/>If the Consumer cannot report to the Stadium till the start of the relevant Match, the Consumer shall contact the Club by e-mail to the tickets@spartak.com. Upon receipt of the relevant application form from the Club, the Consumer shall fill it in, sign and send it to the Club by the specified mail before the start of the Match, as well as fulfill other requirements established by this clause."
          },
          {
            "title": "12. Special conditions.",
            "text":
              "12.1. In the Platinum, Gold and Silver Sector Season Tickets and Tickets of Otkritie Bank Arena Stadium, in accordance with the Club Price List, the Club may additionally include the right to receive food services, which is reflected in the Subscription/Ticket.\n<br/><br/>The Club independently determines the menu and the procedure for the provision of food services included in the specified Season Tickets/Tickets.\n<br/><br/>For the purpose of entering restaurants belonging to these sectors and receiving food services in them, the owner of the Ticket/Season Tickets to the relevant sector is obliged to receive and put on his hand a special bracelet issued by the Club in front of the entrances to these restaurants.\n<br/><br/>The Club undertakes to provide the Viewers with food services included in the specified Subscriptions, if the specified services are actually in demand by the Viewers.\n<br/><br/>If the Spectators do not exercise the right to receive food services, the cost of Season Tickets/Tickets shall not be subject to change.\n<br/><br/>12.1.1. Refusal of the consumer from the purchased Subscription or Ticket to the Platinum, Gold and Silver sectors of Otkritie Bank Arena Stadium means also refusal of the consumer from the food services included in the Season Ticket/Ticket.\n<br/><br/>12.2. The Club shall be entitled to establish for the Consumers who have purchased the Season Tickets in return the right of priority redemption of Tickets for the European Cup tournament matches to the same places for which the Subscriptions are sold to the specified Consumers.\n<br/><br/>If required by UEFA, the Club may restrict this right and extend it only to a part of seats (Consumers), and to other seats to sell Tickets at its discretion.\n<br/><br/>In the event that the Club imposes such restriction, the Consumers to whom it applies shall be granted the right of priority redemption of Tickets to other vacant seats in the Stadium that are not subject to any restrictions.\n<br/><br/>Information about this is posted on the website <a href='https://tickets.spartak.com' target='_blank'>tickets.spartak.com</a>\n<br/><br/>12.2.1. If the Club establishes the right of priority redemption of Tickets for European Cup tournament matches in accordance with clause 12.2 of these Rules, the specified right shall be granted to the Consumer provided that the Consumer, in case of the Club's request, has filled out the questionnaire and handed it over to the Club in accordance with clauses 1.1, 1.2.2 of these Rules, and has actually received the Season Ticket.\n<br/><br/>12.3. A prerequisite for the purchase of Tickets during the period of restrictions on attendance of the Stadium, acting within the framework of the high alert regime in Moscow, to places located nearby at the Stadium for parents, spouses and children and their presence in neighboring places at the Stadium is the presentation to the Club and employees of the Stadium control and administrative service of documents confirming kinship (marriage certificates, birth certificates). Scanned copies of these documents shall be attached by Consumers in Consumers' personal accounts on the Internet resources of the Club * .spartak.com before purchasing Tickets.\n"
          },
          {
            "title": "13. Final conditions.",
            "text":
              "13.1. This version of the Rules applies to Season Tickets and Tickets of the 2022-2023 Season.\n<br/><br/>13.2. These Rules also apply to other sports and entertainment events held at the Stadium, with the exception of the provision of catering services.\n"
          }
    ]
}