{
  "rules": [
    {
      "title": "Терминология.",
      "text": "<b>«Абонемент»</b> - документ на бланке строгой отчетности, удостоверяющий заключение договора возмездного оказания услуг медокумент на бланке строгой отчетности, удостоверяющий заключение договора возмездного оказания услуг между Клубом и Потребителем, в соответствии с которым Потребитель имеет право посещения и просмотра всех (если из Абонемента не следует иное) Матчей  одного Сезона, указанного в Абонементе (за исключениями, указанными в пунктах 3.1 – 3.3, 3.5 настоящих Правил), при условии наличия у Потребителя персонифицированной карты и QR-кода.<br/><br/><b>«Билет»</b> - документ на бланке строгой отчетности, удостоверяющий заключение договора возмездного оказания услуг между Клубом и Потребителем, в соответствии с которым Потребитель имеет право посещения и просмотра Матча, указанного в Билете, при условии наличия у Потребителя персонифицированной карты и QR-кода.<br/><br/><b>«Зритель»</b> - Потребитель, находящийся на Стадионе.<br/><br/><b>«Клуб»</b> - Акционерное общество «Футбольный Клуб «Спартак-Москва», Футбольный клуб «Спартак-Москва» или Футбольный клуб «Спартак-2» (в зависимости от контекста).<br/><br/><b>«Матчи»</b> - матчи Чемпионата России по футболу среди команд клубов Премьер-Лиги и/или (если это прямо предусмотрено Абонементом или Билетом) матчи Кубка России по футболу и/или европейских кубковых турниров (Лига Чемпионов, Лига Европы, Лига Конференций) - проводимые на Стадионе Клубом в качестве принимающей стороны (хозяина поля), на которых в соответствии с требованиями актов (решений) органов государственной власти, органов местного самоуправления, УЕФА, РФС, РПЛ, юрисдикционных органов УЕФА и РФС допускается присутствие зрителей.<br/><br/>В случае, если из Абонемента прямо не следует иное, он распространяется исключительно на матчи Чемпионата России по футболу среди команд клубов Премьер-Лиги.<br/><br/><b>«Персонифицированная карта»</b> - электронный документ, оформляемый по итогам идентификации Потребителя для аутентификации указанного лица, осуществляемой в целях обеспечения безопасности государства, общественной безопасности и общественного порядка при проведении официальных спортивных соревнований. Порядок получения и применения Персонифицированной карты определяется Федеральным законом от 30.12.2021 N 462-ФЗ \"О внесении изменений в Федеральный закон \"О физической культуре и спорте в Российской Федерации\" и иными нормативно-правовыми актами Российской Федерации.<br/><br/><b>«Потребитель»</b> - лицо, которое приобретает (приобрело) Абонемент или Билет. Применительно к настоящим Правилам под Потребителями понимаются как физические, так и юридические лица.<br/><br/><b>«Правила поведения зрителей»</b> - Правила поведения зрителей при проведении официальных спортивных соревнований, утв. Постановлением Правительства РФ от 16.12.2013 № 1156.<br/><br/><b>«РПЛ»</b> - Ассоциация футбольных клубов «Российская Премьер-Лига».<br/><br/><b>«РФС»</b> - Общероссийская общественная организация «Российский Футбольный Союз».<br/><br/><b>«Специальный браслет»</b> - браслет, выдаваемый Клубом владельцам Билетов / Абонементов в сектора Platinum, Gold, Silver стадиона «Открытие Банк Арена» для цели прохода в рестораны, относящиеся к указанным секторам, и получения в них услуг питания.<br/><br/><b>«Стадион»</b> - стадион «Открытие Банк Арена».  Стадион «Открытие Банк Арена» включает в себя здание стадиона (г. Москва, Волоколамское шоссе, д. 69), входные группы и административные здания с входными группами, внутриплощадочные дороги в пределах 50-ти метровой зоны от здания стадиона и гостевые автостоянки за пределами 50-ти метровой зоны от здания стадиона.<br/><br/><b>«УЕФА»</b> - Европейский союз футбольных ассоциаций.<br/><br/><b>«ФИФА»</b> - Международная федерация футбола<br/><br/><b>«Спортивный сезон»</b> (также по тексту настоящих Правил <b>«Футбольный сезон», «Сезон»</b>) - период времени, определяемый в соответствии с регламентными нормами РФС.<br/><br/><b>«QR-код»</b> - автоматически сформированный информационной системой идентификации болельщиков на основании сведений о Персонифицированной карте и реализованных билетах или об иных документах, предоставляющих право на посещение официального спортивного соревнования, электронный документ в виде QR-кода, предоставляющий право доступа на официальное спортивное соревнование.<br/><br/>В случае, если значение термина не определено в настоящих Правилах, его значение определяется в соответствии с регламентными нормами РФС и законодательством Российской Федерации.<br/><br/>"
    },
    {
      "title": "1. Приобретение Билета / Абонемента.",
      "text": "1.1. Настоящие Правила являются публичной офертой, то есть предложением заключить договор возмездного оказания услуг на следующих условиях:<br/><ul><li>под услугами понимается предоставление права посещения Стадиона для цели просмотра Матча(-ей), которое разрешается за определенное время до начала Матча, устанавливаемое по усмотрению Клуба, и просмотра Матча(-ей) с места, указанного в Билете / Абонементе. На один Матч допускается исключительно разовый проход на Стадион, повторный проход на Стадион на тот же Матч не допускается.<br/>Дополнительные услуги оказываются в соответствии с настоящими Правилами или по усмотрению Клуба.<br/><br/></li><li>цена Билета / Абонемента определяется в соответствии с Прейскурантом Клуба и указывается в Билете / Абонементе и/или в отдельном договоре<br/><br/></li><li>начиная с 01.12.2022, для приобретения Билета/Абонемента на домашние матчи красно-белых, Потребитель обязан при покупке на сайте Клуба <a href='https://tickets.spartak.com' target='_blank'>tickets.spartak.com</a> указать номер своей Персонифицированной карты, после чего в личном кабинете на портале Госуслуг назначить владельца Билета/Абонемента и получать QR-код для посещения Матчей. В случае, если владелец Билета/Абонемента не будет назначен в указанном порядке, или не будет сформирован QR-код, то проход на Стадион для цели просмотра Матчей не допускается. При желании Потребителя передать Билет другому человеку, передача осуществляется на портале Госуслуг, при этом необходимо, чтобы у лица, которому передается Билет, была Персонифицированная карта. Проход на Стадион по чужому QR-коду не допускается.<br/><br/></li><li>не допускается посещение Стадиона для цели просмотра Матча(-ей) в отсутствие Персонифицированной карты и/или QR-кода. Потребитель самостоятельно несет все риски, связанные с отсутствием у него Персонифицированной карты и/или QR-кода. В случае, если Потребителю будет отказано в доступе на Стадион для просмотра Матча в связи с отсутствием у него Персонифицированной карты и/или QR-кода, услуги, предусмотренные соответствующим Билетом или Абонементом, в отношении указанного Матча будут считаться оказанными Клубом надлежащим образом, если Потребитель не откажется от Билета или Абонемента до начала указанного Матча в порядке, предусмотренном ст. 10 настоящих Правил. В случае указанного отказа возврат денежных средств Потребителю осуществляется в соответствии с настоящими Правилами;<br/><br/><br/></li><li>существенное изменение обстоятельств, из которых Клуб и Потребитель исходили при продаже / покупке Абонемента, не является основанием для расторжения договора возмездного оказания услуг (отказа от Абонемента) или его изменения, в том числе изменения цены Абонемента;<br/><br/></li><li>цена Абонемента не подлежит изменению при наличии Матчей, указанных в пунктах 3.1 – 3.3 настоящих Правил (вне зависимости от количества таких Матчей);<br/><br/></li><li>правила об обязательствах вследствие неосновательного обогащения к отношениям Клуба и Потребителя в связи с обстоятельствами, предусмотренными в разделе 3 настоящих Правил, не применяются;<br/><br/></li><li>дата проведения Матча указывается в Билете; даты проведения Матчей, на которые распространяется действие Абонемента, определяются в соответствии с календарем соревнований (размещен на интернет-сайтах <a href='https://premierliga.ru' target='_blank'>premierliga.ru</a>, <a href='https://rfs.ru' target='_blank'>rfs.ru</a>, <a href='https://uefa.com' target='_blank'>uefa.com</a> и/или <a href='https://spartak.com' target='_blank'>spartak.com</a>), с учетом настоящих Правил. В случае реализации Билетов онлайн конкретная дата и время проведения Матча могут не указываться, но должны указываться сезон, номер тура европейского кубкового турнира (в отношении Матчей турнира) или Чемпионата России по футболу среди команд клубов Премьер-Лиги (в отношении Матчей Чемпионата) и команды-участницы Матча. В указанном случае дата и время Матча будут определяться, соответственно, УЕФА или РПЛ и размещаться, соответственно, на интернет-сайте <a href='https://uefa.com' target='_blank'>uefa.com</a> или <a href='https://premierliga.ru' target='_blank'>premierliga.ru</a>. При этом, такие Билеты будут действительны для прохода на Стадион с целью просмотра Матча без необходимости внесения дополнительной информации в Билет. Помимо этого, Потребитель вправе скачать и использовать такой Билет с обновленной информацией, включающей дату и время Матча, в личном кабинете Потребителя на сайте <a href='https://tickets.spartak.com' target='_blank'>tickets.spartak.com</a>;<br/><br/></li><li>количество приобретаемых одним Потребителем Билетов / Абонементов ограничено пределами, установленными настоящими Правилами или Клубом, и определяется Потребителем в указанных пределах самостоятельно с учетом фактического количества Билетов / Абонементов, предложенных к продаже;<br/><br/></li><li>Матчи проводятся в соответствии с регламентами соревнований (размещены на интернет-сайтах <a href='https://premierliga.ru' target='_blank'>premierliga.ru</a>, <a href='https://rfs.ru' target='_blank'>rfs.ru</a>, <a href='https://uefa.com' target='_blank'>uefa.com</a>);<br/><br/></li><li>Абонементы предназначены только для использования болельщиками Клуба. Приобретая Абонемент и используя его, Потребитель тем самым подтверждает, что является болельщиком Клуба;<br/><br/></li><li>Потребитель при приобретении Абонемента сообщает Клубу свои фамилию, имя, отчество и дату рождения, подтверждая это предъявлением документа, удостоверяющего личность, а также иные персональные данные, необходимые Клубу (по его усмотрению) для выпуска и реализации Абонементов и для надлежащего исполнения обязательств по организации и проведению Матчей, в том числе для цели контроля за прохождением Потребителей на Стадион и правомерностью их нахождения на Стадионе. При этом по требованию Клуба Потребитель подписывает соответствующее заявление (анкету) по установленной Клубом форме;<br/><br/></li><li>сообщая Клубу свои персональные данные, Потребитель дает согласие Клубу на обработку указанных данных всеми способами, установленными законодательством РФ о персональных данных, включая: сбор, запись, систематизацию, накопление, хранение, распространение (включая передачу иным лицам), обезличивание, блокирование, удаление, уничтожение. Указанное согласие действительно до получения Клубом по адресу: 125424, г. Москва, Волоколамское шоссе, д. 69, стр. 2 -  письменного заявления Потребителя об отзыве согласия на обработку персональных данных;<br/><br/></li><li>Клуб обязуется осуществлять рассылку Потребителям новостной информации, информации о товарах, работах и услугах Клуба, а также партнеров Клуба, в объеме, определяемом Клубом;<br/><br/></li><li>запрещена продажа более 4-х Билетов одному физическому лицу. Указанное количество может быть изменено Клубом посредством размещения соответствующей информации на сайте Клуба <a href='https://spartak.com' target='_blank'>spartak.com</a>.<br/><br/></li><li>Потребители безусловно согласны с обязанностью проходить личный осмотр, перед прохождением арочных металлодетекторов Стадиона для цели идентификации личности спускать маску ниже подбородка, снимать солнцезащитные очки и бейсболку, не скрывать лицо иными способами и предоставлять для осмотра личные вещи сотрудникам контрольно-распорядительной службы Стадиона и правом сотрудников контрольно-распорядительной службы Стадиона не допускать Потребителей на Стадион в случае нарушения указанной обязанности;<br/><br/></li><li>Потребители обязаны выполнять требования Правил поведения зрителей, а также требования настоящих Правил, в том числе нести ответственность, установленную Правилами поведения зрителей и настоящими Правилами;<br/><br/></li><li>услуги в отношении Матча считаются оказанными по факту предоставления Клубом Потребителю фактической возможности посещения, просмотра Матча и получения дополнительных услуг (в случае обязательства Клуба по их оказанию) – вне зависимости от фактического востребования указанных услуг Потребителем, то есть вне зависимости от фактического посещения, просмотра Матча Потребителем и получения дополнительных услуг;<br/><br/></li><li>услуги в отношении Матча считаются оказанными, если Потребитель не посетил Матч или прекратил просмотр Матча по своей инициативе, или вследствие любых обстоятельств, не зависящих от Клуба. В указанном случае денежное или иное возмещение Потребителю не производится;<br/><br/></li><li>услуги в отношении Матча считаются оказанными, если Потребителю было правомерно отказано в присутствии на Стадионе после начала Матча. В указанном случае денежное или иное возмещение Потребителю не производится;<br/><br/></li><li>во всех случаях (за исключением, установленным следующим абзацем настоящего пункта) и вне зависимости от причин отказа Потребителя от приобретенного Абонемента, а также во всех случаях аннулирования Абонемента Клубом в соответствии с настоящими Правилами, указанному Потребителю возвращается стоимость Абонемента за вычетом стоимости оказанных Потребителю услуг, под которой понимается суммарная стоимость билетов на место Потребителя на Матчи, на которые распространяется Абонемент и которые прошли с начала Сезона до даты получения Клубом отказа Потребителя от Абонемента или даты аннулирования Абонемента Клубом (вне зависимости от того, посетил или нет указанные Матчи Потребитель). Указанная стоимость билетов рассчитывается на основании прейскуранта Клуба, исходя из категории Матчей, установленной прейскурантом, и сектора Стадиона, в котором находится место Потребителя. В случае, если рассчитанная вышеуказанным образом суммарная стоимость билетов будет равна или превысит стоимость Абонемента, денежная выплата Потребителю не производится. Выплата денежных средств Потребителю в связи с вышеизложенным осуществляется при условии обращения Потребителя в Клуб, в течение 10-и дней с даты получения от Потребителя письменного заявления. Иные выплаты не осуществляются;<br/><br/></li><li>в случае, если Потребителю-владельцу Абонемента отказано в посещении Матча, предусмотренного Абонементом, в соответствии с ограничениями, установленными в связи с распространением новой коронавирусной инфекции или иными санитарно-эпидемиологическими требованиями, указанному Потребителю в отношении указанного Матча возвращается стоимость пропорционально стоимости Абонемента (например, если Абонемент предусматривал право посещения и просмотра 3-х Матчей, то Потребителю возвращается 1/3 стоимости Абонемента). Выплата денежных средств Потребителю в связи с вышеизложенным осуществляется при условии обращения Потребителя в Клуб, в течение 10-и дней с даты получения от Потребителя письменного заявления. Иные выплаты не осуществляются;<br/><br/></li><li>любая коммуникация с Потребителем может осуществляться Клубом с использованием личного кабинета Потребителя на сайте Клуба <a href='https://tickets.spartak.com' target='_blank'>tickets.spartak.com</a> и/или адреса электронной почты Потребителя, указанного Потребителем при регистрации на сайте Клуба <a href='https://tickets.spartak.com' target='_blank'>tickets.spartak.com</a>, и/или при приобретении Абонемента / Билета. Любое сообщение Клуба будет считаться доставленным Потребителю в день его отправки с использованием любых из вышеуказанных способов коммуникации;<br/><br/></li><li>приобретая Абонемент / Билет, Потребитель безусловно акцептует настоящие Правила (публичную оферту).<br/></li></ul>"
    },
    {
      "title": "1.2. Особенности продажи Абонементов / Билетов онлайн.",
      "text": "1.2.1. Для покупки Абонемента / Билета онлайн Потребителю необходимо зарегистрироваться на сайте Клуба <a href='https://tickets.spartak.com' target='_blank'>tickets.spartak.com</a> с обязательным предварительным ознакомлением с настоящими Правилами (о чем Потребителем делается необходимая отметка на сайте).<br/><br/>1.2.2. При покупке Абонемента / Билета, в случае требования Клуба, необходимо заполнить анкету (обязательно заполнение всех строк анкеты).<br/><br/>1.2.3. Оплата Абонемента / Билета осуществляется в соответствии с условиями, размещенными на сайте Клуба <a href='https://tickets.spartak.com' target='_blank'>tickets.spartak.com</a>.<br/>Во всех случаях оплата должна осуществляться Потребителем. В случае оплаты иным лицом за Потребителя, Клуб вправе отказать Потребителю в продаже Абонемента / Билета.<br/><br/>1.2.4. При покупке Билета онлайн Потребителю направляется электронный Билет в личный кабинет Потребителя на сайте Клуба <a href='https://tickets.spartak.com' target='_blank'>tickets.spartak.com</a>. Электронный Билет подлежит направлению не менее, чем за 1 (один) день до даты соответствующего Матча.<br/><br/>1.2.5 Для получения Абонемента Потребитель должен обратиться в срок, установленный Клубом, но при этом не позднее даты проведения последнего Матча соответствующего Футбольного сезона, в кассы Стадиона «Открытие Банк Арена» (с 11-00 до 20-00 часов). В дни проведения Матчей Абонементы не выдаются.<br/><br/>1.3. Особенности продажи Билетов в кассах Стадиона.<br/><br/>Билеты в кассах Стадиона продаются до окончания первого тайма Матча.<br/><br/>1.4. Особенности продажи Абонементов / Билетов инвалидам.<br/><br/>Продажа Абонементов / Билетов инвалидам осуществляется на места, определенные Клубом.<br/><br/>Клуб вправе устанавливать цены на Абонементы / Билеты инвалидам, отличные от цен на Абонементы / Билеты для иных граждан.<br/><br/>Для приобретения Абонемента / Билета в соответствии с настоящим пунктом заинтересованное лицо должно выполнить условия, предусмотренные настоящими Правилами, а также предъявить оригинал и предоставить копию документа установленной формы, подтверждающего инвалидность.<br/><br/>1.5. Особенности продажи Абонементов / Билетов в сектора «Семейной трибуны» Стадиона «Открытие Банк Арена».<br/><br/>Под секторами «Семейной трибуны» Стадиона «Открытие Банк Арена» понимаются сектора трибуны С.<br/><br/>В сектора «Семейной трибуны» Стадиона «Открытие Банк Арена» можно приобрести Абонементы / Билеты по установленной цене, а также Абонементы / Билеты на ребенка в возрасте до 14 лет со скидкой, установленной в Прейскуранте Клуба.<br/><br/>Для приобретения Билетов и Абонементов с указанной скидкой в сектора «Семейной трибуны» Стадиона «Открытие Банк Арена» заинтересованные лица должны выполнить условия, предусмотренные настоящими Правилами, а также предъявить оригинал и предоставить копию документа, удостоверяющего личность ребенка.<br/><br/>Дети в возрасте до 7 лет вправе бесплатно пройти на любую трибуну Стадиона без занятия места в сопровождении взрослого, имеющего Абонемент / Билет.<br/><br/>1.6. Оплата Билетов / Абонементов осуществляется непосредственно при продаже                       Билетов / Абонементов Потребителям или, по решению Клуба, авансом. Решение Клуба о применении авансовой оплаты, сроке и способе передачи Билетов / Абонементов доводится до сведения Потребителей на сайте <a href='https://tickets.spartak.com' target='_blank'>tickets.spartak.com</a>, или посредством электронных писем, направляемых Потребителям по электронным адресам, указанным Потребителями при приобретении Билетов / Абонементов.  При применении авансовой оплаты Билетов, продаваемых онлайн, электронные Билеты подлежат направлению Потребителям не менее, чем за 1 (один) день до даты соответствующего Матча.<br/><br/>1.7. В случае передачи Абонемента Потребителем иному лицу, если указанное лицо совершит на Стадионе противоправное действие, Потребитель несет вместе с указанным лицом солидарную ответственность перед Клубом.<br/><br/>1.8. В случае предложения Потребителем к продаже Абонемента иному лицу Клуб вправе досрочно прекратить действие такого Абонемента."
    },
    {
      "title": "2. Вход на Стадион.",
      "text": "2.1. Вход зрителей на Стадион и пребывание на нем во время Матча допускается при наличии Билета или Абонемента, приобретенного в установленном порядке, а также Персонифицированной карты и QR-кода при условии соблюдения Зрителями требований настоящих Правил.<br/><br/>Проход через систему контроля управления доступа на Стадион осуществляется с учетом требований п. 1.1 настоящих Правил на основании Билета, Абонемента или посадочного талона, выдаваемого Зрителю при приобретении Билета / Абонемента, а также Персонифицированной карты и QR-кода. Посадочный талон без Билета / Абонемента не действителен.<br/><br/>Зритель должен сохранять Билет / Абонемент во время проведения Матча.<br/><br/>2.1.1. Повторный проход на Стадион в день Матча по уже использованному Билету / Абонементу не допускается. Потребитель должен проявлять необходимую осмотрительность и осторожность для того, чтобы иные лица (за исключением лиц, правомочных это делать в соответствии с настоящими Правилами) не получили доступ к его Билету / Абонементу / посадочному талону или к нанесенной на них информации, и несет все риски, связанные с указанным доступом, включая  запрет повторного прохода на  Стадион в день Матча.<br/><br/>2.2. Зритель, проходящий на Стадион / присутствующий на Стадионе, обязан иметь при себе Билет или Абонемент и предъявлять его сотрудникам контрольно-распорядительной службы Стадиона по первому требованию.<br/><br/>Кроме того, Зритель, проходящий на Стадион / присутствующий на Стадионе на основании Абонемента, обязан иметь при себе документ, удостоверяющий личность и предъявлять его сотрудникам контрольно-распорядительной службы Стадиона по первому требованию.<br/><br/>В случае, если Билет / Абонемент или документ, удостоверяющий личность (в случае с Абонементом) не предъявляется в соответствии с требованиями настоящего пункта, или у Зрителя отсутствует Персонифицированная карта и/или QR-код, сотрудники контрольно-распорядительной службы Стадиона вправе не допустить соответствующее лицо на Стадион / удалить со Стадиона.<br/><br/>2.2.1. В дополнение к требованиям, установленным п. 2.2 настоящих Правил, Зрители, купившие Билеты / Абонементы в соответствии с п. 1.4 настоящих Правил, обязаны иметь при себе документ установленной формы, подтверждающий инвалидность, и предъявлять его сотрудникам контрольно-распорядительной службы Стадиона по первому требованию.<br/><br/>В случае нарушения требований настоящего пункта сотрудники контрольно-распорядительной службы Стадиона вправе не допустить соответствующего Зрителя на Стадион / удалить со Стадиона. В отношении указанного Зрителя могут быть также применены меры в соответствии с разделом 7 настоящих Правил.<br/><br/>2.2.2. В дополнение к требованиям, установленным п. 2.2 настоящих Правил, Зрители, купившие Билеты / Абонементы со скидкой в соответствии с п. 1.5 настоящих Правил, обязаны иметь при себе документ, удостоверяющий личность ребенка, и предъявлять его сотрудникам контрольно-распорядительной службы Стадиона по первому требованию.<br/><br/>В случае нарушения требований настоящего пункта или превышения возрастного ограничения, установленного п. 1.5 настоящих Правил, сотрудники контрольно-распорядительной службы Стадиона вправе не допустить соответствующего Зрителя на Стадион / удалить со Стадиона. В отношении указанного Зрителя могут быть также применены меры в соответствии с разделом 6 настоящих Правил.<br/><br/>2.3. Места на Стадионе занимаются согласно Билетам / Абонементам.<br/><br/>При наличии объективных причин (необходимость производства работ, конструктивные изменения в соответствующих секторах Стадиона, угроза возникновения чрезвычайной ситуации, режим повышенной готовности, угроза для жизни и здоровья граждан и т.п.) Клуб, с согласия Зрителя, вправе пересадить его на другое место без предоставления ему какого-либо денежного или иного возмещения.<br/><br/>2.4. Клуб оставляет за собой право отказать в доступе или удалить со Стадиона любого Зрителя, который не выполняет Правила поведения зрителей или настоящие Правила.<br/><br/>2.5. Запрещается проходить на Стадион детям в возрасте до 14 лет без сопровождения взрослых.<br/><br/>2.6. Клуб вправе проводить фото- и видеосъемку Зрителей с дальнейшим использованием полученных материалов в рекламных и маркетинговых целях, а также для подтверждения противоправной деятельности лиц, совершивших правонарушения."
    },
    {
      "title": "3. Использование и пределы действия Абонемента.",
      "text": "3.1. Абонемент не распространяется на Матчи (вне зависимости от количества таких Матчей), на которых не допускается присутствие зрителей (полностью на Стадионе или частично на соответствующих секторах Стадиона) в соответствии с требованиями актов (решений) органов государственной власти или органов местного самоуправления, или УЕФА, или РФС, или РПЛ, или юрисдикционных органов УЕФА, или юрисдикционных органов РФС.<br/><br/>3.2. Абонемент не распространяется на Матчи (вне зависимости от количества таких Матчей), на которые распространяется требование актов (решений) органов государственной власти или органов местного самоуправления, или УЕФА, или РФС, или РПЛ, или юрисдикционных органов УЕФА, или юрисдикционных органов РФС о проведении их на нейтральном стадионе в другом городе.<br/><br/>3.3. Абонемент не распространяется на Матчи, отмененные по любой причине (вне зависимости от количества таких Матчей).<br/><br/>3.4. В случаях, указанных в пп. 3.1 – 3.3 настоящих Правил, денежное или иное возмещение Потребителям, которые приобрели Абонементы, не производится.<br/><br/>3.5. В случае требования актов (решений) органов государственной власти или органов местного самоуправления, или УЕФА, или РФС, или РПЛ, или юрисдикционных органов УЕФА, или юрисдикционных органов РФС об ограничении количества зрителей на матчах, Клуб вправе собственным односторонним решением определить Абонементы, действительные для посещения и просмотра таких Матчей. Остальные Абонементы на такие Матчи не распространяются. Информация об указанном решении Клуба доводится до Потребителей через сайт Клуба <a href='https://tickets.spartak.com' target='_blank'>tickets.spartak.com</a>.<br/><br/>3.6. По дополнительному одностороннему решению Клуба действие Абонемента может быть распространено на иные матчи, проводимые на Стадионе Клубом в качестве принимающей стороны (хозяина поля). Информация об указанном решении Клуба доводится до Потребителей через сайт Клуба tickets.spartak.com.<br/><br/>Во избежание сомнений, принятие указанного решения является правом, но не обязанностью Клуба, и его принятие или непринятие не является введением Потребителей в заблуждение и не является основанием для изменения цены Абонемента."
    },
    {
      "title": "4. Изменение дат проведения Матчей.",
      "text": "4.1. Клуб не гарантирует, что Матчи состоятся в сроки, определенные соответствующим календарем проведения соревнований. Абонемент / Билет позволяет посетить Зрителю Матч, перенесенный на другую дату или время.<br/><br/>В случаях изменения дат / времени проведения Матча или отмены Матча Потребитель вправе сдать Билет в Клуб до фактической (в случае отмены – первоначально установленной) даты проведения Матча и получить обратно деньги в размере стоимости билета в течение 10 (десяти) дней с даты письменного обращения Потребителя в Клуб.<br/><br/>В указанных случаях иное денежное возмещение  Потребителям не производится."
    },
    {
      "title": "5. Утраченные Билеты / Абонементы.",
      "text": "5.1. Если Абонемент утерян, дубликат Абонемента изготавливается Клубом после предъявления Клубу документа, подтверждающего приобретение Потребителем Абонемента, документа, удостоверяющего личность Потребителя, и оплаты Потребителем установленных Клубом затрат по его восстановлению. При этом, только один дубликат Абонемента может быть изготовлен в течение одного Футбольного сезона.<br/><br/>Восстановление Абонемента происходит в течение 3 (трёх) рабочих дней с даты письменного обращения Потребителя.<br/><br/>Восстановление и выдача Абонементов в дни Матчей не осуществляется.<br/><br/>5.2. Утраченные Билеты восстановлению не подлежат. В случае утраты Билета денежное или иное возмещение Потребителю не осуществляется."
    },
    {
      "title": "6. Аннулирование Билета / Абонемента.",
      "text": "6.1. Клуб имеет право в случае нарушения Правил поведения зрителей или настоящих Правил предупредить нарушителя о недопустимости нарушений Правил или аннулировать действие Билета / Абонемента и воспретить указанному Потребителю доступ на Стадион / присутствие на Стадионе, что будет означать расторжение договора, указанного в п. 1.1 настоящих Правил.<br/><br/>6.2. Клуб имеет право в случае нарушения Правил поведения зрителей или настоящих Правил приостановить действие Абонемента и воспретить Потребителю доступ на Стадион / присутствия на Стадионе на срок по усмотрению Клуба.<br/><br/>Возобновление действия Абонемента может быть осуществлено Клубом по результатам собеседования Потребителя со службой безопасности Клуба.<br/><br/>6.3. В случае, если Билет / Абонемент аннулирован, Клуб вправе исключить соответствующего Потребителя из любой схемы членства, программы лояльности, поддерживаемой или организованной Клубом, или приостановить указанное членство по усмотрению Клуба. При исключении Потребителя из программы лояльности баллы, накопленные Потребителем, считаются аннулированными.<br/><br/>В указанном случае денежное или иное возмещение Потребителю не производится."
    },
    {
      "title": "7. Возмещение вреда.",
      "text": "7.1. В случаях нарушения Зрителями Правил поведения зрителей или настоящих Правил, а также совершения Зрителями иных противоправных действий, и последующего возмещения Клубом иным лицам вреда, причиненного Зрителями, или наложения наказания на Клуб за совершение указанных противоправных действий судьей, органом или должностным лицом, уполномоченными рассматривать дела об административных правонарушениях, или юрисдикционными органами РФС / УЕФА, Клуб имеет право обратного требования (регресса) к Зрителям, совершившим вышеуказанные действия, в размере сумм, выплаченных или подлежащих выплате Клубом, а также в размере упущенной выгоды Клуба.<br/><br/>Упущенная выгода уплачивается в случаях, когда в связи с поведением Зрителя к Клубу применена любая из следующих санкций:<br/><br/>7.1.1. Проведение Матча(-ей) без зрителей. В этом случае под упущенной выгодой понимается доход, который Клуб мог бы получить от продажи Билетов и Абонементов на этот (-и) Матч(-и). При этом для цели расчета недополученного дохода берется максимальный доход, который Клуб получил от продажи Билетов и Абонементов (в расчете на 1 матч) на Матч Чемпионата России по футболу среди команд клубов Премьер-Лиги текущего Сезона, и умножается на количество Матчей, которые должны быть проведены без зрителей.<br/><br/>7.1.2. Проведение Матча на нейтральном стадионе в другом городе. В этом случае под упущенной выгодой понимается разница между доходом, который Клуб мог бы получить от продажи Билетов и Абонементов на этот Матч, если бы он был проведен на Стадионе (рассчитывается аналогично п. 7.1.1), и доходом, который Клуб фактически получил от продажи Билетов на этот Матч.<br/><br/>8.1.3. Запрет на допуск зрителей в сектора Стадиона. В этом случае под упущенной выгодой понимается доход, который Клуб мог бы получить от продажи Билетов и Абонементов в эти сектора. При этом для цели расчета недополученного дохода берется максимальный доход, который Клуб получил от продажи Билетов и Абонементов (в расчете на 1 матч) на Матч Чемпионата России по футболу среди команд клубов Премьер-Лиги текущего Сезона в закрытый(-е) сектор(-а), и умножается на количество Матчей, на которые распространяется санкция.<br/><br/>7.2. Зрители, совершившие противоправные действия с участием 2-х и более лиц, несут солидарную ответственность перед Клубом."
    },
    {
      "title": "8. Правила поведения на Стадионе.",
      "text": "8.1. Зрителям запрещается, если иное не установлено Правилами поведения зрителей:<br/><ul><li>проносить и использовать оружие, огнеопасные, взрывчатые, ядовитые и радиоактивные вещества, вещества, которые при соединении с другими веществами могут составить огнеопасные и/или взрывчатые предметы, красящие вещества (баллончики, краски, маркеры), колющие и режущие предметы, чемоданы, портфели, крупногабаритные сумки, алкогольные напитки любого рода, наркотические и токсические вещества или стимуляторы, прохладительные напитки в стеклянной или жестяной таре, а также в пластиковой таре объемом более 0,5 литра, духовые приспособления для извлечения звуков, пластиковые дудки и трещотки, зонты-трости, аэрозоли, термосы любых размеров, запрещенные (несанкционированные) баннеры, ткани, которые могут быть использованы для изготовления баннеров, пропагандистские, рекламные, оскорбительные материалы, в том числе, но не исключительно, стикеры;<br/><br/>*для крупногабаритных и запрещенных к проносу (но не запрещенных к обороту) вещей перед каждой входной группой Стадиона «Открытие Банк Арена» предусмотрены камеры хранения и ячейки хранения, которые работают в дни проведения Матчей на Стадионе «Открытие Банк Арена» (начало работы – за 2 часа до начала Матча, окончание работы – через 1 час после окончания Матча). В камеры хранения принимаются вещи по предъявлении Билета или Абонемента. В камеры и ячейки хранения не принимаются: вещи размером менее 40х40х45 см (рюкзаки, кейсы, сумки и пр.), оружие любого типа, боеприпасы и пиротехника, документы, деньги и другие ценные вещи, животные. Ячейки хранения предназначены для запрещенных к проносу вещей, обнаруженных при проведении осмотровых мероприятий.<br/><br/>Под ценными вещами понимаются вещи оценочной стоимостью более 3 000 (трех тысяч) рублей.<br/><br/>Передача вещи на хранение фиксируется:<br/><br/>квитанцией – при сдаче вещи в камеру хранения;<br/><br/>бумажным браслетом – при сдаче вещи в ячейку хранения.<br/><br/>Места расположения камер и ячеек хранения и доступ к ним определяются Клубом.<br/><br/>Форма квитанции и бумажного браслета устанавливается Клубом.<br/><br/>Квитанция заполняется Зрителем и передается вместе с вещью уполномоченному сотруднику контрольно-распорядительной службы Стадиона «Открытие Банк Арена».<br/><br/>В квитанции указываются: наименование, марка, оценочная стоимость вещи, фамилия, имя, отчество и номер телефона Зрителя, дата, информация о повреждениях вещи и иная информация, установленная Клубом. Квитанция подписывается Зрителем. В случае правильного заполнения квитанции Зрителем, вышеуказанный сотрудник расписывается на квитанции, ставит оттиск печати (штампа) и передает отрывную часть квитанции Зрителю.<br/><br/>На бумажном браслете сотрудником контрольно-распорядительной службы Стадиона «Открытие Банк Арена» указываются: наименование, марка, оценочная стоимость вещи, фамилия, инициалы и номер телефона Зрителя, дата и иная информация, установленная Клубом. Браслет подписывается Зрителем.<br/><br/>В случае, если на хранение сдается сумка (или аналогичная вещь), Клуб несет ответственность только за ее сохранность, но не за содержимое сумки (аналогичной вещи). Зритель вправе сдать на хранение отдельно предметы из сумки.<br/><br/>Дописки и исправления в квитанции и на бумажном браслете не допускаются.<br/><br/>По окончании Матча сданная на хранение вещь возвращается Зрителю в обмен на:<br/><br/>отрывную часть квитанции – в случае, если вещь была сдана в камеру хранения;<br/><br/>бумажный браслет – в случае, если вещь была сдана в ячейку хранения.<br/><br/>При выдаче вещи сотрудник контрольно-распорядительной службы Стадиона «Открытие Банк Арена» вправе проверить документ, удостоверяющий личность Зрителя.<br/><br/>Вещь, сданная на хранение, хранится не более 5-и дней, включая дату ее передачи на хранение. По истечении указанного срока Зритель уведомляется о необходимости забрать вещь в течение 5-и дней с даты получения уведомления. В случае, если при соблюдении указанных условий Зритель не востребует вещь, Клуб вправе самостоятельно продать вещь по цене, сложившейся в месте хранения, или продолжать хранить вещь в пределах срока исковой давности, после чего ее утилизировать.<br/><br/>За хранение вещи свыше 5-и дней с даты ее передачи на хранение, Клуб вправе истребовать со Зрителя плату за хранение вещи из расчета 100 (сто) рублей, в т.ч. НДС 20%, за каждый день хранения. В указанном случае вещь передается Зрителю при условии оплаты им стоимости услуг Клуба по ее хранению, исходя из указанных расценок.</li><br/><li>запускать сигнальные ракеты, использовать петарды и дымовые шашки;</li><li>курить на территории Стадиона;</li><li>распивать на Стадионе спиртные напитки, алкогольное пиво или появляться в нетрезвом состоянии, оскорбляющем человеческое достоинство и нравственность;</li><li>бросать предметы на трибуны и футбольное поле;</li><li>скандировать нецензурные слова, демонстрировать баннеры или совершать иные действия, оскорбляющие участников Матча (игроков, судей), Зрителей, иных лиц;</li><li>совершать действия, демонстрирующие явное неуважение к обществу;</li><li>находиться во время проведения Матча в проходах, на лестницах или в люках, создавать помехи передвижению участников Матча, забираться на ограждения, парапеты, осветительные устройства, площадки для телевизионных съемок, деревья, мачты, крыши, несущие конструкции, повреждать оборудование и элементы оформления Стадиона и иной инвентарь;</li><li>появляться без разрешения Клуба на футбольном поле, беговых дорожках, а также в раздевалках команд, судей и в других служебных и технических помещениях Стадиона;</li><li>проходить на Стадион с животными;</li><li>занимать чужое место на Стадионе;</li><li>находиться в ресторанах, относящихся к секторам Platinum, Gold, Silver Стадиона «Открытие Банк Арена», при отсутствии Билетов / Абонементов в них и специальных браслетов;</li><li>пользоваться услугами питания в ресторанах, относящихся к секторам Platinum, Gold, Silver, при отсутствии Билетов / Абонементов в них и специальных браслетов;</li><li>выносить еду и напитки из ресторанов, относящихся к секторам Platinum, Gold, Silver Стадиона «Открытие Банк Арена»;</li><li>осуществлять торговлю, наносить надписи и расклеивать объявления, плакаты и другую продукцию информационного содержания без письменного разрешения администрации Стадиона;</li><li>носить или демонстрировать знаки или иную символику, направленную на разжигание расовой, социальной, национальной и религиозной розни;</li><li>провоцировать беспорядки и участвовать в беспорядках на Стадионе;</li><li>запрещается разводить открытый огонь, поджигать имущество Стадиона или иным образом повреждать имущество Стадиона и иных лиц;</li><li>проводить политические акции на Стадионе;</li><li>размещать флаги, баннеры и т.п., содержание и место размещения которых не согласованы с администрацией стадиона, Клубом и с ответственным представителем правоохранительных органов;</li><li>cовершать иные действия, запрещенные Правилами поведения зрителей и настоящими Правилами.</li></ul><br/>С целью обеспечения безопасности Зрителей, рекомендуется:<br/><ul><li>не проносить и не демонстрировать атрибутику иных клубов, кроме гостевых секторов (секторов, где расположены организованные группы болельщиков команды гостей) и Западной трибуны Стадиона «Открытие Банк Арена»;</li><li>не проносить и не демонстрировать атрибутику Клуба на гостевых секторах Стадиона (секторах, где расположены организованные группы болельщиков команды гостей);</li></ul>8.2. Действия, указанные в п. 8.1 настоящих Правил, дают Клубу безусловное право на применение санкций, указанных в пп. 6.1, 6.2 и 6.3.<br/><br/>8.3. Права и обязанности Зрителей устанавливаются Правилами поведения зрителей и настоящими Правилами."
    },
    {
      "title": "9.  Контроль за соблюдением настоящих Правил.",
      "text": "9.1. Контроль за соблюдением настоящих Правил возлагается на уполномоченных сотрудников Клуба и сотрудников контрольно-распорядительной службы Стадиона.<br/><br/>9.2. Применение санкций, предусмотренных пп. 6.1, 6.2 и 6.3 Правил, осуществляется в порядке, установленном Клубом.<br/><br/>9.3. Потребитель, в отношении которого применены санкции в соответствии с п. 9.2 Правил, подлежит уведомлению об этом."
    },
    {
      "title": "10. Возврат Билетов.",
      "text": "10.1. Потребитель вправе возвратить оплаченный им Билет и получить денежное возмещение стоимости Билета до начала Матча, на который был приобретен Билет. Для этого необходимо подать соответствующее заявление в кассы Стадиона не позднее начала Матча.<br/><br/>В случае, если Потребитель приобрел Билет со своего аккаунта в личном кабинете на сайте <a href='https://tickets.spartak.com' target='_blank'>tickets.spartak.com</a> и оплатил Билет своей банковской картой, он должен приложить к заявлению копию документа (применительно к паспорту гражданина РФ - 2-я и 3-я страницы), удостоверяющего личность Потребителя.<br/><br/>В случае, если Потребитель оплатил покупку Билета банковской картой другого лица, он должен приложить к заявлению копию документа (применительно к паспорту гражданина РФ - 2-я и 3-я страницы), удостоверяющего личность Потребителя и того лица, банковской картой которого был оплачен Билет, а также приложить заявление указанного лица, выражающего согласие на возврат денег за билет Потребителю. В указанном случае Клуб вправе потребовать от Потребителя обеспечить явку указанного лица в офис Клуба с целью его идентификации.<br/><br/>Если Потребитель не может явиться в кассы Стадиона до начала соответствующего Матча, он должен обратиться в Клуб, написав обращение на электронную почту tickets@spartak.com. По получении от Клуба бланка соответствующего заявления, Потребитель обязан его заполнить, подписать и отправить в Клуб на указанную почту до начала Матча, а также выполнить иные требования, установленные настоящим пунктом."
    },
    {
      "title": "11. Особые условия.",
      "text": "11.1. В Абонементы и Билеты в секторы Platinum, Gold и Silver Стадиона «Открытие Банк Арена» в соответствии с Прейскурантом Клуба Клубом может быть дополнительно включено право получения услуг питания, что отражается в Абонементе / Билете.<br/><br/>Клуб самостоятельно определяет меню и порядок оказания услуг питания, включенных в указанные Абонементы / Билеты.<br/><br/>Для цели прохода в рестораны, относящиеся к указанным секторам, и получения в них услуг питания владелец Билета / Абонемента в соответствующий сектор обязан получить и надеть на руку специальный браслет, выдаваемый Клубом перед входами в указанные рестораны.<br/><br/>Клуб обязуется обеспечить Зрителям оказание услуг питания, включенных в указанные Абонементы, в случае если указанные услуги будут фактически востребованы Зрителями.<br/><br/>В случае, если Зрители не воспользуются правом на получение услуг питания, стоимость Абонементов / Билетов изменению не подлежит.<br/><br/>11.1.1. Отказ потребителя от приобретенного Абонемента или Билета в сектора Platinum, Gold и Silver Стадиона «Открытие Банк Арена» означает также отказ потребителя от услуг питания, включенных в Абонемент / Билет.<br/><br/>11.2. Клуб вправе установить для Потребителей, которые возмездно приобрели Абонементы, право приоритетного выкупа Билетов на матчи европейских кубковых турниров на те же места, на которые указанным Потребителям проданы Абонементы.<br/><br/>При наличии соответствующих требований УЕФА Клуб вправе ограничить указанное право и распространить его только на часть мест (Потребителей), а на остальные места реализовывать Билеты по своему усмотрению.<br/><br/>В случае, если Клуб вводит указанное ограничение, Потребителям, на которых оно распространяется, предоставляется право приоритетного выкупа Билетов на другие свободные места на Стадионе, не попадающие под какие-либо ограничения.<br/><br/>Информация об этом размещается на сайте <a href='https://tickets.spartak.com' target='_blank'>tickets.spartak.com</a><br/><br/>11.2.1. В случае, если Клуб установит право приоритетного выкупа Билетов на матчи европейских кубковых турниров в соответствии с п. 11.2 настоящих Правил, указанное право предоставляется Потребителю при условии, если Потребитель, в случае требования Клуба, заполнил анкету и передал ее Клубу в соответствии с пп. 1.1, 1.2.2 настоящих Правил, а также фактически получил Абонемент.<br/><br/>11.3. Обязательным условием приобретения Билетов в период ограничений посещаемости Стадиона, действующих в рамках режима повышенной готовности в г. Москве, на места, находящиеся рядом на Стадионе, для родителей, супругов и детей и нахождения их на соседних местах на Стадионе является предъявление Клубу и сотрудникам контрольно-распорядительной службы Стадиона документов, подтверждающих родство (свидетельства о браке, свидетельства о рождении). Скан-копии указанных документов подлежат прикреплению Потребителями в личных кабинетах Потребителей на интернет-ресурсах Клуба *.spartak.com до приобретения Билетов."
    },
    {
      "title": "12. Заключительные условия.",
      "text": "12.1. Настоящая редакция Правил действует в отношении Абонементов и Билетов Сезона 2022-2023 гг. и последующих Сезонов.<br/><br/>12.2. Настоящие Правила действуют также в отношении иных спортивных, зрелищных мероприятий, проводимых на Стадионе, за исключением оказания услуг питания.<br/><br/>12.3. Настоящие Правила (в целом или в любой части) могут быть изменены Клубом в одностороннем порядке в любое время. Изменения вступают в действие с даты их внесения в настоящие Правила, размещенные на сайте <a href='https://spartak.com' target='_blank'>spartak.com</a>."
    }
  ]
}